{
  "slug": "clean-reset",
  "title": "Clean Reset",
  "subtitle": "Detox en gifstoffen",
  "level": "Intensief",
  "theme": {
    "grad_a": "#0ea5e9",
    "grad_b": "#1d4ed8",
    "brand": "#2563eb"
  },
  "duration_days": 21,
  "lessons": [
    {
      "id": "les-1-microplastics",
      "index": 1,
      "title": "Les 1: De eerste stap in jouw detoxreis",
      "type": "Theorie",
      "duration_min": 15,
      "draft": false,
      "content_html": "<h2>🌱 Les 1</h2>\n<h3>De eerste stap in jouw detoxreis</h3>\n\n<p>Toen ik jaren geleden voor het eerst hoorde dat wetenschappers microplastics hadden gevonden in het bloed van mensen, raakte dat me diep. Niet omdat ik dacht: oh jee, de wereld gaat vergaan, maar omdat ik me realiseerde dat dit ook ín mij zat. En in mijn kinderen. Dat besef zette alles op scherp. Want hoe kun je gezond leven, als je elke dag ongemerkt volloopt met stoffen die je lichaam eigenlijk helemaal niet kent?</p>\n\n<p>Detoxen klonk voor mij altijd een beetje vaag. Een hype. Een juice cleanse van drie dagen en klaar. Maar dat is niet waar het om draait. Je lichaam is zelf al een geniale detoxmachine. Je lever, je nieren, je huid, je darmen – ze werken dag en nacht voor je. Alleen… ze krijgen tegenwoordig véél meer te verduren dan vroeger. Denk aan PFAS in ons drinkwater, pesticiden op fruit, parabenen in shampoo, BPA in plastic. Het stapelt zich op. En precies daar gaat deze reis over: leren hoe je die last vermindert, en je lichaam weer de ruimte geeft om te doen waar het voor gemaakt is.</p>\n\n<p>Misschien herken je dit: altijd een beetje moe. Vage huidproblemen. Hormonen die uit balans lijken. Slechte slaap. Ik dacht vroeger dat dat er gewoon \"bij hoorde\". Tot ik besefte dat mijn lichaam niet lui was, maar overbelast. Dat inzicht veranderde mijn hele manier van leven.</p>\n\n<p>Daarom wil ik dat je dit avontuur ook persoonlijk maakt. Neem een notitieboekje of je telefoon erbij en schrijf drie dingen op:</p>\n\n<ul>\n<li>Waarom je hier bent.</li>\n<li>Wat je nu al voelt in je lichaam waar je verandering in wilt.</li>\n<li>Hoe jij je het liefst zou willen voelen drie maanden vanaf nu.</li>\n</ul>\n\n<p>Dat lijkt simpel, maar geloof me: dit is je ankerpunt. Dit is de plek waar je straks op terug kunt kijken en denkt: wauw, kijk eens wat er veranderd is.</p>\n\n<p>Dit programma wordt geen droge studie vol feitjes. Het is een reis. Mijn verhaal loopt erin mee, en jij schrijft ondertussen jouw eigen hoofdstuk. En als je denkt dat toxines vooral in plastic flesjes of fastfood zitten, wacht maar tot je ziet hóe diep ze verweven zijn in ons dagelijks leven. Dat is waar we zo in gaan duiken.</p>"
    },
    {
      "id": "les-2-omgeving",
      "index": 2,
      "title": "Les 2: Wat toxines écht zijn",
      "type": "Theorie",
      "duration_min": 12,
      "draft": false,
      "content_html": "<h2>🌱 Les 2</h2>\n<h3>Wat toxines écht zijn</h3>\n\n<p>Ik herinner me nog goed dat ik ooit in de supermarkt stond met een bakje aardbeien in mijn hand. Stralend rood, glanzend, bijna té perfect. En ineens dacht ik: hoeveel lagen gif zitten hier eigenlijk op? Het klonk bijna paranoïde, maar later ontdekte ik dat ik er helemaal niet zo ver naast zat. Want wat zijn die stoffen nou eigenlijk, die ons lichaam binnendringen zonder dat we het doorhebben?</p>\n\n<p>Toxines zijn simpel gezegd indringers. Stoffen die jouw lichaam niet nodig heeft, en die soms zelfs regelrecht tegen je werken. Je immuunsysteem, je hormonen, je energieniveau – allemaal kunnen ze verstoord raken door deze onzichtbare bezoekers. En dat is misschien wel het verraderlijke: vaak voel je niet meteen dat ze er zijn. Het stapelt zich langzaam op.</p>\n\n<p>Kijk, een keer friet eten of een keer een plastic flesje gebruiken is niet het probleem. Je lichaam is sterk genoeg om dat op te vangen. Het probleem zit 'm in dagelijkse blootstelling. Elke dag een beetje. Inademen, inslikken, opsmeren, aanraken. Het gaat niet om die ene druppel, maar om de emmer die langzaam volloopt.</p>\n\n<p>Daarom maken wetenschappers zich zorgen. Ze vinden microplastics in het bloed, PFAS in moedermelk, parabenen in borstweefsel. En nee, dat is geen bangmakerij. Het is de realiteit waarin we leven. Het goede nieuws? Zodra je weet wát toxines zijn en hoe ze je leven binnensluipen, kun je keuzes maken die je lichaam direct lucht geven.</p>\n\n<p>Om je alvast nieuwsgierig te maken: toxines zitten niet alleen in eten of plastic verpakkingen. Ze zitten ook in kassabonnetjes, je favoriete parfum, je pannen, je kleding, zelfs in het stof op je nachtkastje. De kans is groot dat je vandaag al tientallen keren onbewust in aanraking bent gekomen.</p>\n\n<p>Sta daarom eens even stil bij jouw eigen dag. Denk terug: wat heb je gegeten, gedronken, aangeraakt, ingesmeerd? Schrijf drie momenten op waarvan je vermoedt: hé, dit zou best een bron van toxines kunnen zijn. Het hoeft niet perfect te kloppen – dit gaat puur om bewustwording.</p>\n\n<p>Want hier begint jouw detoxreis echt: bij het zien van wat je eerst niet zag.</p>\n\n<p>En geloof me: als je denkt dat dit al veel is, wacht maar tot we kijken hóe slim toxines ons leven binnensluipen. Dat is de volgende eye-opener.</p>"
    },
    {
      "id": "les-3-problemen",
      "index": 3,
      "title": "Les 3: Hoe toxines ongemerkt ons leven binnensluipen",
      "type": "Theorie",
      "duration_min": 14,
      "draft": false,
      "content_html": "<h2>🌱 Les 3</h2>\n<h3>Hoe toxines ongemerkt ons leven binnensluipen</h3>\n\n<p>Toen ik mijn keuken eens kritisch bekeek, schrok ik van mezelf. Ik dacht altijd: \"Ik eet gezond, ik koop biologisch, ik doe het goed.\" Maar toen ik ontdekte dat de anti-aanbaklaag van mijn favoriete pan vol PFAS zat, voelde ik me belazerd. Ik had er letterlijk dagelijks mijn eten in bereid. Precies dit is de valstrik van toxines: ze zitten vaak in de plekken waar je ze het minst verwacht.</p>\n\n<p>We denken snel aan plastic flesjes of fastfood – en ja, dat klopt ook – maar de echte verrassing zit 'm in de details. Een paar voorbeelden die bijna iedereen dagelijks tegenkomt:</p>\n\n<h4>Je kleding</h4>\n<p>Veel sportkleding en regenjassen bevatten PFAS, zodat ze \"waterdicht\" zijn. Elke keer dat je zweet, geef je die stoffen de kans om via je huid binnen te dringen.</p>\n\n<h4>Je kassabon</h4>\n<p>Het papier waarmee je boodschappen afrekent bevat BPA, een hormoonverstorende stof. Een paar seconden vasthouden is genoeg om via je huid opgenomen te worden.</p>\n\n<h4>Je lucht</h4>\n<p>Huisstof zit vol microplastics en weekmakers van meubels, vloerkleden en elektronica. Elke ademhaling is een klein beetje extra belasting.</p>\n\n<h4>Je badkamer</h4>\n<p>Shampoo, deodorant, parfum – vaak vol parabenen en ftalaten die je hormoonbalans subtiel onderuit halen.</p>\n\n<h4>Je voeding</h4>\n<p>Pesticiden blijven achter, ook al spoel je groente en fruit af. En die \"gezonde\" yoghurt uit plastic beker? Soms komt er microplastic mee in je eten.</p>\n\n<p>Zie je wat er gebeurt? Het gaat niet om dat ene product. Het gaat om de optelsom. Tientallen kleine beetjes per dag die samen een flinke belasting worden voor je lichaam.</p>\n\n<p>En hier zit de kracht van bewustwording: zodra je ze begint te herkennen, kun je ook keuzes maken. Want je hoeft niet in angst te leven. Je hoeft niet alles tegelijk perfect te doen. Maar elke bron die je vermindert, is een last minder voor je lijf.</p>\n\n<p>Ik weet nog dat ik begon met iets simpels: mijn plastic waterfles vervangen door een glazen fles. Het voelde bijna te klein om impact te hebben, maar dat ene kleine stapje gaf me het gevoel: hé, ik heb invloed. En precies dat gevoel wil ik dat jij ook gaat ervaren.</p>\n\n<p>Pak vandaag je notitieboekje erbij en kies één bron van toxines waarvan jij denkt: die kan ik makkelijk vervangen of vermijden. Misschien je waterfles, misschien je schoonmaakmiddel, misschien je deo. Begin klein. Maar begin.</p>\n\n<p>Want zodra je dat eerste bewuste besluit neemt, voel je dat jij de regie hebt. En geloof me: dat is pas het begin.</p>"
    },
    {
      "id": "les-4-praktische-tips",
      "index": 4,
      "title": "Les 4: Wat toxines met je lichaam doen",
      "type": "Praktijk",
      "duration_min": 18,
      "draft": false,
      "content_html": "<h2>🌱 Les 4</h2>\n<h3>Wat toxines met je lichaam doen</h3>\n\n<p>Er was een periode dat ik mezelf afvroeg: \"Waarom voel ik me zo vaak moe, terwijl ik toch gezond leef?\" Ik sportte, ik at mijn groentes, ik sliep genoeg. En toch… mijn energie was niet stabiel, mijn huid was onrustig en mijn hormonen deden rare dingen. Pas toen ik begreep hoe toxines inwerken op ons lichaam, vielen de puzzelstukjes op hun plek.</p>\n\n<p>Je lichaam is briljant ontworpen. Het wil maar één ding: in balans blijven. Maar toxines gooien zand in de motor. Niet met één grote klap, maar beetje bij beetje.</p>\n\n<p>Dit zijn een paar manieren waarop dat gebeurt:</p>\n\n<h4>Immuunsysteem</h4>\n<p>Je afweer werkt als een alarmsysteem. Toxines zorgen ervoor dat het vaak \"aan\" gaat, zelfs zonder directe dreiging. Het gevolg? Chronische ontstekingen, vermoeidheid, en een systeem dat minder alert is wanneer het écht nodig is.</p>\n\n<h4>Hormonen</h4>\n<p>Veel stoffen zoals BPA, ftalaten en parabenen bootsen hormonen na. Ze binden zich aan je receptoren alsof ze het echte werk zijn. Gevolg: verstoorde menstruatiecycli, verminderde vruchtbaarheid, dalend testosteron, stemmingswisselingen.</p>\n\n<h4>Energiehuishouding</h4>\n<p>Je mitochondriën – de energiecentrales van je cellen – raken overbelast door de voortdurende aanwezigheid van gifstoffen. Resultaat: je voelt je loom, sloom of opgebrand, zelfs al eet je gezond.</p>\n\n<h4>Hersenen</h4>\n<p>Sommige toxines, zoals zware metalen en microplastics, passen de bloed-hersenbarrière. Ze beïnvloeden je concentratie, geheugen en zelfs je stemming.</p>\n\n<h4>Darmen</h4>\n<p>Je microbioom – de miljarden bacteriën in je darmen – raakt uit balans. En omdat je darmen ook de basis zijn voor je immuunsysteem én hormonen, merk je dat op veel vlakken.</p>\n\n<p>Wat ik zelf heel confronterend vond: je merkt dit vaak pas laat. Toxines werken sluipend. Het is niet alsof je na één dag shampoo ineens ziek bent. Het zijn die kleine beetjes die langzaam je vitaliteit ondermijnen.</p>\n\n<p>Maar er is ook een andere kant. Zodra je begint te ontgiften en bronnen van toxines te verminderen, zie je vaak verrassend snel resultaat. Ik heb mensen gezien die na drie weken minder huiduitslag hadden. Zelf merkte ik dat mijn energie stabieler werd, en dat ik me mentaal helderder voelde.</p>\n\n<p>Denk nu eens na: welke van deze effecten herken jij het meest? Schrijf het op. Misschien is het je energie, misschien je hormonen, misschien je huid. Het is waardevol om dit vast te leggen – want straks ga je zien wat er verandert.</p>\n\n<p>En geloof me: de puzzel is nog niet compleet. Want de vraag die vaak boven komt is: hoe komt dit allemaal eigenlijk in mijn lichaam terecht? Precies daar gaan we in de volgende les naar kijken.</p>"
    },
    {
      "id": "les-5",
      "index": 5,
      "title": "Les 5: Je eigen beginpunt vastleggen",
      "type": "Praktijk",
      "duration_min": 15,
      "draft": false,
      "content_html": "<h2>🌱 Les 5</h2>\n<h3>Je eigen beginpunt vastleggen</h3>\n\n<p>Ik heb ooit maandenlang mijn voeding, slaap en energie bijgehouden. In het begin voelde het een beetje overdreven, bijna neurotisch. Maar wat er gebeurde, was magisch: ineens zag ik patronen die ik nooit eerder had opgemerkt. En het mooiste? Toen ik bewuster begon te leven, kon ik zwart op wit zien dat mijn lichaam écht veranderde.</p>\n\n<p>Daarom is het belangrijk dat jij nu ook je eigen startpunt vastlegt. Want detoxen is niet alleen een verhaal dat je leest – het is een transformatie die je gaat ervaren. En hoe beter je je begin kent, hoe meer voldoening je straks voelt als je terugkijkt.</p>\n\n<p>Dit zijn drie simpele manieren om vandaag te beginnen:</p>\n\n<h4>Energiecheck</h4>\n<p>Geef je dagelijkse energie een cijfer van 1–10. Hoe voel je je 's ochtends? Hoe zit je er halverwege de dag bij? En hoe eindig je je dag? Schrijf dit een paar dagen achter elkaar op.</p>\n\n<h4>Klachtenlijstje</h4>\n<p>Noteer alle signalen van je lichaam die je de laatste weken hebt ervaren. Denk aan: vermoeidheid, hoofdpijn, huidproblemen, hormonale klachten, concentratieproblemen, slechte slaap. Het hoeft niet medisch perfect te zijn – dit is puur jouw beeld van hoe je je voelt.</p>\n\n<h4>Dagboekje starten</h4>\n<p>Pak een schriftje of een digitaal document en schrijf kort op: \"Zo voel ik me vandaag. Dit wil ik bereiken.\" Maak er een kleine gewoonte van. Je zult versteld staan hoe waardevol dit straks is als je veranderingen ziet.</p>\n\n<p>Weet je wat het mooie is? Dit hoeft geen uren te kosten. Vijf minuten per dag is genoeg. Het gaat niet om perfecte data, maar om bewustwording.</p>\n\n<p>En geloof me: over een paar weken kijk je terug en denk je: \"Wauw, dit verschil had ik niet eens door als ik het niet had opgeschreven.\"</p>\n\n<p>Met deze stap sluit je de eerste fase van je reis af. Je hebt nu je \"waarom\", je begrijpt wat toxines zijn, je ziet hoe ze binnenkomen, je weet wat ze met je doen én je hebt je eigen nulmeting. Dat is een stevige fundering.</p>\n\n<p>Vanaf hier gaan we dieper. Want in het volgende hoofdstuk ontdek je hoe je lichaam zelf al is uitgerust met een geniaal detoxsysteem – en hoe jij dat systeem kunt versterken in plaats van belasten.</p>"
    },
    {
      "id": "les-6",
      "index": 6,
      "title": "Les 6: Jouw lichaam: een natuurlijke detoxmachine",
      "type": "Praktijk",
      "duration_min": 16,
      "draft": false,
      "content_html": "<h2>🌱 Les 6</h2>\n<h3>Jouw lichaam: een natuurlijke detoxmachine</h3>\n\n<p>Weet je wat mij altijd fascineert? Je lichaam is niet ontworpen om perfect schoon te blijven. Het is ontworpen om elke dag opnieuw de troep die je binnenkrijgt weer weg te werken. Het is eigenlijk een zelfreinigend systeem – slimmer dan elke kuur, pil of behandeling die je ooit zult tegenkomen.</p>\n\n<p>Denk er eens over na: elke dag adem je vervuilde lucht in, elke dag krijg je chemische restjes uit voeding binnen, elke dag smeer je iets op je huid dat er niet thuishoort. En tóch word je niet meteen ziek. Waarom? Omdat je lichaam 24/7 bezig is met opruimen.</p>\n\n<p>Je lever werkt als de chemische fabriek die gifstoffen neutraliseert en klaarmaakt om uit te scheiden.</p>\n\n<p>Je nieren filteren continu je bloed en voeren afvalstoffen af via je urine.</p>\n\n<p>Je darmen zorgen ervoor dat giftige stoffen en slechte bacteriën niet zomaar je systeem in glippen.</p>\n\n<p>Je huid is je grootste orgaan en voert via zweten letterlijk afvalstoffen uit.</p>\n\n<p>Zelfs je longen helpen door vervuiling en stof weer naar buiten te duwen.</p>\n\n<p>Het klinkt misschien alsof je lichaam alles wel aankan. En een deel klopt ook: dit systeem is briljant. Maar hier zit de crux: het is niet gebouwd voor de wereld waarin we nu leven.</p>\n\n<p>50 jaar geleden had je een appel met misschien wat pesticiden. Vandaag krijg je microplastics, PFAS, weekmakers, parabenen én pesticiden – allemaal tegelijk. En dat elke dag. Het is alsof je een prullenbak hebt die bedoeld was voor één huishouden, maar waar nu een heel flatgebouw zijn afval in dumpt. Op een gegeven moment loopt die prullenbak over.</p>\n\n<p>En dat is precies wat er gebeurt: je lever, je darmen, je nieren, je huid – ze werken zich kapot. Maar de toevoer van toxines is groter dan de capaciteit om ze af te voeren. En daar begint de opstapeling.</p>\n\n<p>Wat mij enorm geruststelde toen ik dit besefte: je hoeft je lichaam niet te \"fixen\". Je hoeft het alleen maar te helpen. Ontlasten waar je kunt, ondersteunen waar het vastloopt, en versterken wat al goed werkt. Dat is detoxen in de kern.</p>\n\n<p>Sta even stil bij deze vraag: welk onderdeel van jouw natuurlijke detoxmachine zou jij het liefst meer willen ondersteunen? Je energie (lever/mitochondriën)? Je huid? Je darmen? Je slaap? Schrijf het kort op. Het is interessant om te zien hoe dit zich ontwikkelt tijdens je reis.</p>\n\n<p>Want vanaf de volgende les duiken we per orgaan dieper in. Je gaat ontdekken hoe elk onderdeel van jouw lichaam zijn rol speelt in detox – en hoe jij dat orgaan kunt versterken, zodat je systeem weer ruimte krijgt.</p>"
    },
    {
      "id": "les-7",
      "index": 7,
      "title": "Les 7: De lever: jouw persoonlijke detoxfabriek",
      "type": "Theorie",
      "duration_min": 14,
      "draft": false,
      "content_html": "<h2>🌱 Les 7</h2>\n<h3>De lever: jouw persoonlijke detoxfabriek</h3>\n\n<p>Als er één orgaan is dat je letterlijk je leven lang beschermt tegen gifstoffen, dan is het je lever. Ik noem het vaak de CEO van detox. Alles wat jij eet, drinkt, inslikt, smeert of zelfs inademt, komt uiteindelijk bij je lever terecht. Het is de plek waar toxines onschadelijk worden gemaakt en klaargezet om je lichaam weer te verlaten.</p>\n\n<p>Stel je de lever voor als een gigantische fabriek. Bloed stroomt binnen als een vrachtwagen vol grondstoffen – maar ook met troep, chemische restjes en afval. De lever sorteert alles: wat bruikbaar is, mag door; wat gevaarlijk is, wordt geneutraliseerd. Pas daarna gaat het bloed weer verder je lichaam in.</p>\n\n<p>Dit orgaan werkt in twee fasen:</p>\n\n<p><strong>Fase 1:</strong> de lever breekt stoffen af tot kleinere stukjes. Handig, maar die stukjes zijn vaak nog giftiger dan de stof zelf.</p>\n\n<p><strong>Fase 2:</strong> hier worden die restproducten gebonden aan andere stoffen (zoals aminozuren of zwavelverbindingen), zodat ze veilig via urine of gal kunnen worden uitgescheiden.</p>\n\n<p>En precies hier gaat het vaak mis in onze moderne wereld. Want fase 1 draait overuren – er komen steeds nieuwe gifstoffen binnen – maar fase 2 kan het tempo niet bijhouden. Gevolg: toxines blijven in je lichaam circuleren en richten schade aan.</p>\n\n<p>Toen ik dit zelf begreep, werd me duidelijk waarom ik ondanks \"gezond eten\" toch klachten had. Mijn lever deed zijn best, maar ik gaf hem simpelweg te weinig bouwstenen om fase 2 goed te laten draaien.</p>\n\n<p>Gelukkig kun je je lever op eenvoudige manieren ondersteunen:</p>\n\n<ul>\n<li><strong>Voldoende eiwitten</strong> → aminozuren zijn nodig in fase 2.</li>\n<li><strong>Groene groenten</strong> zoals broccoli, spruitjes en boerenkool → bevatten zwavelverbindingen die helpen bij ontgifting.</li>\n<li><strong>Kruiden</strong> zoals kurkuma en mariadistel → ondersteunen levercellen.</li>\n<li><strong>Vermijd alcohol en overmatig medicijngebruik</strong> → beide leggen een zware last op je lever.</li>\n</ul>\n\n<p>Een kleine oefening voor jou: kijk eens naar je eetpatroon van de afgelopen week. Hoeveel écht groene groenten zaten erin? Zou je één maaltijd per dag kunnen upgraden met iets uit die categorie?</p>\n\n<p>Je lever is geen machine die je zomaar kunt vervangen. Het is een orgaan dat je de rest van je leven bij je draagt en dat nu al keihard voor je werkt. Hoe beter je hem voedt en beschermt, hoe meer ruimte hij krijgt om jouw lichaam schoon en energiek te houden.</p>\n\n<p>En dit is nog maar één stukje van de puzzel. In de volgende les gaan we kijken naar je nieren – de filters die elke dag 150 liter bloed doorspoelen en cruciaal zijn in het afvoeren van afvalstoffen.</p>"
    },
    {
      "id": "les-8",
      "index": 8,
      "title": "Les 8: De nieren: jouw filters die nooit uitstaan",
      "type": "Praktijk",
      "duration_min": 17,
      "draft": false,
      "content_html": "<h2>🌱 Les 8</h2>\n<h3>De nieren: jouw filters die nooit uitstaan</h3>\n\n<p>Ik kan me nog herinneren dat ik een keer enorm veel vocht vasthield. Mijn enkels waren dik, mijn gezicht opgeblazen. Ik dacht eerst dat ik gewoon zout had gegeten, maar eigenlijk probeerden mijn nieren me iets te vertellen. Ze waren overbelast.</p>\n\n<p>Je nieren zijn twee kleine boonvormige organen, maar hun taak is gigantisch. Elke dag filteren ze meer dan 150 liter bloed. Alles wat jouw lichaam niet nodig heeft – afvalstoffen, overtollig zout, water, chemische resten – wordt via je urine afgevoerd. Als je nieren dit niet zouden doen, zou je lichaam letterlijk binnen een paar dagen vergiftigd raken.</p>\n\n<p>Maar net zoals bij je lever, krijgen je nieren tegenwoordig meer te verduren dan ooit. Denk aan:</p>\n\n<ul>\n<li>Medicijnresten (zelfs veelgebruikte pijnstillers leggen druk op je nieren).</li>\n<li>PFAS en zware metalen uit drinkwater.</li>\n<li>Overmatig zout en bewerkt voedsel.</li>\n<li>Te weinig vocht → je bloed wordt dikker, waardoor je nieren harder moeten werken.</li>\n</ul>\n\n<p>Wat ik zelf heel verhelderend vond, is dat nieren stil kunnen lijden. Je voelt het vaak niet meteen als ze overbelast zijn. Pas als je last krijgt van vermoeidheid, vocht vasthouden of donkere kringen onder je ogen, kan dat een signaal zijn dat je nieren moeite hebben met hun werk.</p>\n\n<p>Gelukkig kun je ze eenvoudig ondersteunen:</p>\n\n<ul>\n<li><strong>Drink voldoende water</strong>, maar verspreid dit over de dag. Grote hoeveelheden in één keer belasten juist.</li>\n<li><strong>Vermijd frisdrank en energydrinks</strong> – die vragen meer van je nieren dan ze geven.</li>\n<li><strong>Kaliumrijke voeding</strong> zoals bananen, avocado en spinazie helpt de balans tussen zout en vocht.</li>\n<li><strong>Kruiden</strong> zoals peterselie en brandnetelthee staan bekend om hun nierondersteunende werking.</li>\n</ul>\n\n<p>Een kleine check-in voor jou: hoe vaak op een dag drink je écht water (dus geen koffie of fris)? Schrijf het voor jezelf op. Vaak denken we dat we genoeg drinken, maar zit het in werkelijkheid tegen de 1 of 2 glazen.</p>\n\n<p>Je nieren zijn stille werkers. Ze praten niet veel, maar zonder hen zou je geen dag doorkomen. Geef ze dus de aandacht die ze verdienen.</p>\n\n<p>In de volgende les gaan we kijken naar je darmen – misschien wel de meest onderschatte speler in detox. Want geloof me: als je darmen niet meewerken, kan geen enkel detoxplan écht slagen.</p>"
    },
    {
      "id": "les-9",
      "index": 9,
      "title": "Les 9: De darmen: de poortwachters van je gezondheid",
      "type": "Theorie",
      "duration_min": 15,
      "draft": false,
      "content_html": "<h2>🌱 Les 9</h2>\n<h3>De darmen: de poortwachters van je gezondheid</h3>\n\n<p>Jarenlang dacht ik dat mijn buikklachten gewoon \"normaal\" waren. Een beetje opgeblazen gevoel na het eten, af en toe buikpijn. Totdat ik ontdekte dat mijn darmen niet alleen maar mijn eten verteren – ze zijn ook dé poortwachters van mijn hele detoxsysteem.</p>\n\n<p>Je darmen bepalen namelijk wat er wél en níet in je bloed terechtkomt. Zie ze als een strenge beveiliging bij een club: gezonde voedingsstoffen mogen naar binnen, maar indringers en toxines horen buiten te blijven. Het probleem is alleen dat die beveiliging in onze tijd vaak verzwakt raakt.</p>\n\n<p>Dit kan gebeuren door:</p>\n\n<ul>\n<li><strong>Pesticiden en conserveermiddelen</strong> → ze verstoren het microbioom, de miljarden bacteriën die je darmen gezond houden.</li>\n<li><strong>Te veel suiker en bewerkt voedsel</strong> → die voeden de verkeerde bacteriën.</li>\n<li><strong>Stress</strong> → ook stresshormonen veranderen je darmflora en darmwand.</li>\n<li><strong>Medicijngebruik</strong> (zoals antibiotica of pijnstillers) → ze slopen niet alleen slechte, maar ook goede bacteriën.</li>\n</ul>\n\n<p>En als de darmwand poreus wordt – een fenomeen dat vaak \"leaky gut\" wordt genoemd – glippen toxines en onverteerde deeltjes tóch je bloedbaan in. Gevolg? Ontstekingen, vermoeidheid, huidproblemen en zelfs mentale klachten.</p>\n\n<p>Toen ik dit begreep, vielen er heel wat kwartjes. Want mijn opgeblazen gevoel bleek niet alleen maar vervelend; het was een signaal dat mijn detoxsysteem lekte.</p>\n\n<p>Gelukkig zijn er krachtige manieren om je darmen te ondersteunen:</p>\n\n<ul>\n<li><strong>Vezelrijke voeding</strong> → groenten, fruit, peulvruchten en volkoren producten voeden de goede bacteriën.</li>\n<li><strong>Gefermenteerd eten</strong> → denk aan zuurkool, kimchi, kefir of yoghurt met levende culturen.</li>\n<li><strong>Bottenbouillon of collageen</strong> → helpt de darmwand te herstellen.</li>\n<li><strong>Rust bij het eten</strong> → kauw goed en eet niet gehaast. Stress tijdens het eten remt je spijsvertering enorm.</li>\n</ul>\n\n<p>Wil je vandaag iets concreets doen? Voeg één gefermenteerd product toe aan je maaltijd van morgen. Het hoeft niet ingewikkeld te zijn – een lepeltje zuurkool naast je avondeten kan al verschil maken.</p>\n\n<p>Je darmen zijn geen passieve buis waar eten doorheen glijdt. Ze zijn een levend ecosysteem, dat bepaalt hoeveel toxines jouw lichaam überhaupt binnenkomen. Als je deze poortwachter sterk maakt, heb je al de helft van je detox gewonnen.</p>\n\n<p>En in de volgende les sluiten we dit hoofdstuk af met een vaak onderschatte kracht: slaap en herstel. Want detoxen gebeurt niet alleen overdag – je lichaam heeft de nacht nodig om écht schoon schip te maken.</p>"
    },
    {
      "id": "les-10",
      "index": 10,
      "title": "Les 10: Zero-waste lifestyle basics",
      "type": "Praktijk",
      "duration_min": 16,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je de basis van een zero-waste lifestyle om microplastics te verminderen.</p>"
    },
    {
      "id": "les-11",
      "index": 11,
      "title": "Les 11: Wetenschap achter microplastics",
      "type": "Theorie",
      "duration_min": 18,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over de wetenschap achter microplastics en hun effecten op het milieu.</p>"
    },
    {
      "id": "les-12",
      "index": 12,
      "title": "Les 12: DIY natuurlijke verzorging",
      "type": "Praktijk",
      "duration_min": 14,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je je eigen natuurlijke verzorgingsproducten kunt maken.</p>"
    },
    {
      "id": "les-13",
      "index": 13,
      "title": "Les 13: Microplastics in de lucht",
      "type": "Theorie",
      "duration_min": 15,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over microplastics in de lucht die we inademen.</p>"
    },
    {
      "id": "les-14",
      "index": 14,
      "title": "Les 14: Duurzame huishouding",
      "type": "Praktijk",
      "duration_min": 16,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je je huishouden duurzamer kunt maken.</p>"
    },
    {
      "id": "les-15",
      "index": 15,
      "title": "Les 15: Microplastics en gezondheid",
      "type": "Theorie",
      "duration_min": 17,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over de gezondheidseffecten van microplastics op mensen.</p>"
    },
    {
      "id": "les-16",
      "index": 16,
      "title": "Les 16: Bewust winkelen",
      "type": "Praktijk",
      "duration_min": 15,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je bewust kunt winkelen om microplastics te vermijden.</p>"
    },
    {
      "id": "les-17",
      "index": 17,
      "title": "Les 17: Microplastics in water",
      "type": "Theorie",
      "duration_min": 14,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over microplastics in ons drinkwater en oppervlaktewater.</p>"
    },
    {
      "id": "les-18",
      "index": 18,
      "title": "Les 18: Community actie",
      "type": "Praktijk",
      "duration_min": 18,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je anderen kunt inspireren en samen actie kunt ondernemen.</p>"
    },
    {
      "id": "les-19",
      "index": 19,
      "title": "Les 19: Microplastics en dieren",
      "type": "Theorie",
      "duration_min": 16,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over de impact van microplastics op wilde dieren en huisdieren.</p>"
    },
    {
      "id": "les-20",
      "index": 20,
      "title": "Les 20: Duurzame reizen",
      "type": "Praktijk",
      "duration_min": 15,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je duurzaam kunt reizen zonder microplastics te veroorzaken.</p>"
    },
    {
      "id": "les-21",
      "index": 21,
      "title": "Les 21: Microplastics in de bodem",
      "type": "Theorie",
      "duration_min": 17,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over microplastics in de bodem en hun effect op planten.</p>"
    },
    {
      "id": "les-22",
      "index": 22,
      "title": "Les 22: Kinderen bewust maken",
      "type": "Praktijk",
      "duration_min": 14,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je kinderen bewust kunt maken van microplastics.</p>"
    },
    {
      "id": "les-23",
      "index": 23,
      "title": "Les 23: Microplastics en klimaat",
      "type": "Theorie",
      "duration_min": 16,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over de relatie tussen microplastics en klimaatverandering.</p>"
    },
    {
      "id": "les-24",
      "index": 24,
      "title": "Les 24: Duurzame feesten en events",
      "type": "Praktijk",
      "duration_min": 18,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je feesten en events duurzaam kunt organiseren.</p>"
    },
    {
      "id": "les-25",
      "index": 25,
      "title": "Les 25: Microplastics en technologie",
      "type": "Theorie",
      "duration_min": 15,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over nieuwe technologieën om microplastics te bestrijden.</p>"
    },
    {
      "id": "les-26",
      "index": 26,
      "title": "Les 26: Actieplan maken",
      "type": "Praktijk",
      "duration_min": 17,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je je eigen actieplan kunt maken om microplastics te verminderen.</p>"
    },
    {
      "id": "les-27",
      "index": 27,
      "title": "Les 27: Microplastics en wetgeving",
      "type": "Theorie",
      "duration_min": 14,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over wetgeving en beleid rondom microplastics.</p>"
    },
    {
      "id": "les-28",
      "index": 28,
      "title": "Les 28: Duurzame werkplek",
      "type": "Praktijk",
      "duration_min": 16,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je je werkplek duurzamer kunt maken.</p>"
    },
    {
      "id": "les-29",
      "index": 29,
      "title": "Les 29: Microplastics en toekomst",
      "type": "Theorie",
      "duration_min": 15,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over de toekomst van microplastics en mogelijke oplossingen.</p>"
    },
    {
      "id": "les-30",
      "index": 30,
      "title": "Les 30: Impact meten",
      "type": "Praktijk",
      "duration_min": 18,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je je eigen impact kunt meten en bijhouden.</p>"
    },
    {
      "id": "les-31",
      "index": 31,
      "title": "Les 31: Afsluiting en vervolg",
      "type": "Theorie",
      "duration_min": 12,
      "draft": false,
      "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier sluiten we de cursus af en kijken we naar vervolgstappen.</p>"
    }
  ]
}