{
  "slug": "everyday-nutrition-praktisch-gezond",
  "title": "Everyday Nutrition: Praktisch & Gezond™",
  "subtitle": "Eenvoudige voeding die werkt — elke dag",
  "level": "Theorie + Praktijk",
  "duration_days": 0,
  "theme": { "grad_a": "#fde047", "grad_b": "#f59e0b", "brand": "#f59e0b" },
  "lessons": [
    { "id": "les-1",  "index": 1,  "title": "Les 1: Jouw lichaam als systeem – een liefdevolle blik op jezelf",  "type": "Theorie",  "duration_min": 15, "draft": false, "content_html": "<h2>Jouw lichaam als systeem – een liefdevolle blik op jezelf</h2><p><strong>Welkom! Wat fijn dat je hier bent.</strong></p><p>Dat meen ik echt. Want als je deze cursus volgt, dan betekent het waarschijnlijk dat je verlangt naar verandering. Misschien voel je al een tijdje dat je lijf niet helemaal lekker meewerkt. Of misschien ben je juist nieuwsgierig naar hoe voeding je kan helpen om meer rust, energie of balans te ervaren. Wat je reden ook is: je bent op de juiste plek.</p><p>Ik weet nog goed hoe ik zelf jaren geleden op zoek ging naar antwoorden. Ik voelde me zó vaak moe zonder duidelijke reden, mijn huid speelde op, ik sliep onrustig – en toch at ik 'gezond'. Dacht ik. Tot ik me ging verdiepen in hoe mijn lichaam eigenlijk werkt. Wat voeding voor mij doet. En vooral: wat ik nodig had om echt te gaan floreren. En die reis, die wil ik met jou delen. Niet vanuit perfectie, maar vanuit ervaring, liefde en nuchterheid.</p><h3>Laten we even stilstaan bij iets belangrijks: jouw lichaam is een systeem.</h3><p>En wat voor één. Alles werkt samen. Je spijsvertering, je hormonen, je brein, je darmen, je energiehuishouding. Het is een prachtig orkest, en voeding is een van de belangrijkste dirigenten.</p><p>Wat bedoel ik daarmee? Nou, stel je even voor: je eet een boterham met pindakaas. Simpel, toch? Maar op het moment dat je die hap neemt, gebeurt er van alles. Je speeksel begint enzymen af te geven. Je maag maakt zich klaar. Je alvleesklier krijgt een seintje om insuline aan te maken. En dat is nog maar het begin. Alles in je lijf werkt samen om van voeding brandstof, bouwstof en balans te maken. Mits je het juiste eet, op het juiste moment, op een manier die past bij jóu.</p><h3>Waarom is dat belangrijk?</h3><p>Omdat veel van ons zijn gaan denken dat voeding vooral gaat over calorieën. Of over \"goed\" en \"fout\". Maar voeding is zoveel meer. Het is informatie. Het vertelt je lijf hoe het zich moet gedragen. Of het in de spaarstand moet, of juist in de flow. Of het moet helen, of overleven.</p><p>In deze cursus gaan we samen kijken naar voeding als een liefdevolle vorm van zelfzorg. Geen strenge regels, geen schuldgevoel. Wel bewustwording. Zodat je kunt kiezen vanuit kracht – in plaats van moeten.</p><h3>Wat kun je verwachten in de volgende modules?</h3><p>In de komende pagina's gaan we ontdekken hoe jouw eetgedrag gevormd is, welke voedingsstoffen jouw lijf écht nodig heeft, en hoe je met simpele aanpassingen al enorme verschillen kunt ervaren. Alles met één doel: jou helpen terug in balans te komen – fysiek, mentaal en hormonaal.</p><h3>Tot slot voor vandaag: een kleine oefening.</h3><p>Sta even stil bij deze vraag:</p><p><strong>Wat betekent 'balans' voor jou, op dit moment in je leven?</strong></p><p>Schrijf je antwoord voor jezelf op. Geen goed of fout. Gewoon eerlijk.</p><p>We bouwen hier samen aan iets moois. Eén stap tegelijk.</p>" },
    { "id": "les-2",  "index": 2,  "title": "Les 2: De rol van voeding bij hormonale (dis)balans",  "type": "Theorie",  "duration_min": 16, "draft": false, "content_html": "<h2>De rol van voeding bij hormonale (dis)balans</h2><p>Laten we het even over hormonen hebben – op een manier die wél begrijpelijk is.</p><p>Als je het woord hormonen hoort, denk je misschien meteen aan je menstruatiecyclus, overgang, of misschien aan pubers in opstand. En ja, dat zijn allemaal momenten waarop hormonen flink van zich laten horen. Maar wist je dat álles in je lichaam onder invloed staat van hormonen? Niet alleen je stemming of cyclus, maar ook je hongergevoel, slaap, energie, stressniveau en zelfs hoe je vet opslaat of verbrandt.</p><p>Hormonen zijn eigenlijk gewoon boodschappers. Ze geven opdrachten door van het ene deel van je lichaam naar het andere. Een beetje zoals een WhatsAppje dat je cellen vertelt wat ze moeten doen. Alleen... als die berichtjes niet goed aankomen – of er worden verkeerde boodschappen verstuurd – dan raken de systemen uit balans.</p><p>En hier komt voeding om de hoek kijken.</p><p>Wat jij dagelijks eet (en drinkt), bepaalt mede of jouw lichaam de juiste bouwstenen heeft om die hormonen überhaupt te máken. En ook of je cellen die hormonen goed kunnen ontvangen. Je kunt het zien als een orkest: zonder goede instrumenten en een zuivere toon, klinkt het gewoon... niet lekker.</p><p>Ik weet nog goed dat ik jaren terug vaak last had van stemmingswisselingen rond mijn cyclus. Ik dacht: \"tja, hoort erbij.\" Maar toen ik mijn voeding onder de loep nam en bepaalde tekorten aanvulde, merkte ik zó'n verschil. Minder cravings, stabielere energie, geen crash na het eten. Niet perfect – maar wél veel beter.</p><h3>Wat zijn signalen dat jouw hormonen mogelijk uit balans zijn?</h3><p>Misschien herken je één of meer van deze signalen:</p><ul><li>Je bent vaak moe, zelfs na een goede nacht slapen</li><li>Je hebt veel trek in zoet, zout of 'snelle happen'</li><li>Je slaapt slecht of ligt vaak te piekeren</li><li>Je hebt een onregelmatige cyclus of hevige menstruaties</li><li>Je voelt je vaak prikkelbaar, neerslachtig of gespannen</li><li>Je komt moeilijk af van buikvet, ook al eet je gezond</li><li>Je hebt een opgeblazen gevoel, darmklachten of hoofdpijn</li></ul><p>Herkenbaar? Dan is dit géén reden tot paniek. Integendeel. Het is een uitnodiging om te luisteren. En voeding is een van de krachtigste manieren om te beginnen met herstellen.</p><h3>Hoe precies, dat gaan we later uitgebreid behandelen. Maar nu alvast een voorproefje:</h3><ul><li>Bepaalde vetten zijn nodig om hormonen aan te maken (denk aan omega 3, avocado's, noten)</li><li>Suiker en snelle koolhydraten zorgen voor een piek (en crash) in insuline – wat andere hormonen uit balans trekt</li><li>Je lever en darmen spelen een hoofdrol in het afbreken van hormonen – voeding die hen ondersteunt, helpt dus ook je hormonale balans</li></ul><p>Een liefdevolle reminder: je hoeft het niet allemaal vandaag te snappen of perfect te doen.</p><p>Deze cursus is geen sprint, maar een zachte reis naar meer begrip en verbinding met je lijf. Vandaag was vooral bedoeld om je bewust te maken: hé, mijn voeding heeft écht invloed op mijn hormonen – en ik kan daar dus iets aan doen.</p><p><strong>Dat is kracht.</strong></p><h3>Mini-reflectie voor vandaag:</h3><p><strong>Welke klacht of terugkerend gevoel zou je graag beter begrijpen of verbeteren via voeding?</strong><br>Schrijf het kort op. Dit wordt jouw startpunt voor de rest van de cursus.</p><p>In de volgende module gaan we kijken naar waarom we eten zoals we eten. Want pas als je weet wat jouw patronen voedt, kun je ze op een fijne manier gaan veranderen.</p>" },
    { "id": "les-3",  "index": 3,  "title": "Les 3: Waarom we eten zoals we eten – en hoe je dat kunt veranderen",  "type": "Theorie",  "duration_min": 14, "draft": false, "content_html": "<h2>Waarom we eten zoals we eten – en hoe je dat kunt veranderen</h2><p>Oké. Tijd voor een eerlijke blik. Waarom eet je eigenlijk zoals je eet?</p><p>Misschien denk je nu meteen: \"Omdat ik honger heb.\" Of: \"Omdat het lekker is.\" En ja, dat klopt deels. Maar als je iets langer stilstaat bij je eigen eetgedrag, ontdek je vaak dat er veel meer meespeelt.</p><p>Ik weet nog hoe ik op sommige dagen gewoon álles in huis at wat los en vast zat. Niet omdat ik honger had, maar omdat ik me leeg voelde. Of gestrest. Of gewoon moe. En soms was het zelfs uit verveling – alsof ik eten gebruikte om maar iets te voelen. Of juist niks te voelen.</p><p><strong>Eten is emotioneel. En dat is normaal.</strong></p><p>We zijn allemaal opgegroeid met bepaalde patronen. Misschien werd eten bij jou thuis gebruikt als troost (\"Toe maar, je hebt een snoepje verdiend.\"). Of als beloning (\"Als je lief bent, krijg je straks iets lekkers.\"). Misschien was er altijd overvloed – of juist schaarste. Of je kreeg het gevoel dat je dun moest zijn om oké te zijn.</p><p>Dit soort boodschappen nestelen zich diep in ons onderbewustzijn. En daar, onzichtbaar maar krachtig, beïnvloeden ze hoe we vandaag de dag eten. Vaak zó automatisch, dat we het niet eens doorhebben.</p><p><strong>Wat wil ik je meegeven? Dat er niks mis is met jou. Echt niet.</strong></p><p>Als je merkt dat je regelmatig 'raar' eetgedrag vertoont – snaaien, overeten, vergeten te eten, streng diëten, je schuldig voelen na het eten – weet dan: je bent niet zwak. Je bent mens. Je lijf en brein doen precies wat ze ooit geleerd hebben om je te beschermen of gerust te stellen.</p><p>Maar hier komt het mooie: patronen kun je doorzien. En als je ze doorziet, kun je ze ook gaan veranderen.</p><p><strong>Hoe dan? Met kleine stapjes, en vooral: met zachtheid.</strong></p><h3>Laten we kijken naar een paar vragen die je hierbij kunnen helpen:</h3><ul><li><strong>Wanneer eet ik meestal zonder honger?</strong><br>(Bijvoorbeeld: 's avonds op de bank, na een stressvolle dag, als ik me verveel…)</li><li><strong>Wat gebeurt er vlak voordat ik iets 'ongepland' eet?</strong><br>(Een gedachte? Een gevoel? Een gebeurtenis?)</li><li><strong>Wat probeer ik op dat moment eigenlijk te voelen – of juist níet te voelen?</strong></li></ul><p>Deze vragen zijn geen test. Ze zijn een spiegel. Niet om te oordelen, maar om jezelf beter te begrijpen.</p><p>En nee, je hoeft je hele leven te analyseren voor elke hap. Maar als je leert om af en toe even te pauzeren, kun je jezelf nieuwe keuzes aanleren. Keuzes die wél voor je werken.</p><h3>Bijvoorbeeld:</h3><ul><li>Iets voedzaams klaarzetten voor die snackmomenten, zodat je niet grijpt naar wat er toevallig ligt</li><li>Vaker even checken: \"Heb ik écht honger, of is er iets anders dat ik nodig heb?\"</li><li>In plaats van snaaien uit vermoeidheid: eerst een glas water en 3 minuten rust. Daarna mag je nog steeds eten – maar dan bewúst.</li></ul><p>Wat voor mij werkte? Compassie. In plaats van streng zijn, ging ik tegen mezelf praten zoals ik tegen een vriendin zou praten. \"Je hebt een zware dag gehad. Het is oké. Wat heb je nú nodig?\"</p><p>En weet je? Dat veranderde alles.</p><h3>Mini-opdracht voor vandaag:</h3><p><strong>Houd de komende 3 dagen één eetmoment per dag even kort bij.</strong><br>Noteer: Wat at je? Waarom at je het? Hoe voelde je je vóór en ná?</p><p>Geen oordeel. Alleen nieuwsgierigheid. Je hoeft niets te veranderen. Alleen observeren. Zo plant je de zaadjes van verandering, op een liefdevolle manier.</p>" },
    { "id": "les-4",  "index": 4,  "title": "Les 4: Emotioneel eten, cravings en zelfzorg",  "type": "Praktijk",  "duration_min": 17, "draft": false, "content_html": "<h2>Emotioneel eten, cravings en zelfzorg</h2><p>Laten we het hebben over iets waar zóveel vrouwen (en mannen) mee worstelen… zonder dat we het vaak uitspreken: emotioneel eten.</p><p>Misschien herken je dit wel:<br>Je hebt een drukke dag gehad. Je voelt je uitgeput. Of gestrest. Of gewoon... leeg. En voor je het weet, sta je met je hand in de zak chips. Of voor de derde keer die dag aan iets zoets. Je denkt: \"Waarom doe ik dit? Ik wíl dit niet… maar toch gebeurt het.\"</p><p><strong>Je bent niet alleen. Echt niet.</strong></p><p>Emotioneel eten is geen gebrek aan wilskracht. Het is een manier van omgaan met gevoelens.</p><p>Eten werkt namelijk. Het kalmeert. Het leidt af. Het geeft een kort gevoel van controle of troost. Alleen: het werkt maar heel even. Daarna komt vaak het schuldgevoel, of het ongemak in je lijf – en dan begint het cirkeltje weer opnieuw.</p><p>Wat ik zelf heb geleerd (en nog steeds soms moet herinneren), is dat emotioneel eten niet stopt met streng zijn. Het stopt met luisteren. Niet naar je eetlust – maar naar je échte behoefte.</p><p>Want cravings hebben vaak weinig te maken met honger. Ze zijn een signaal. Een innerlijk alarm.</p><h3>Een paar voorbeelden:</h3><ul><li><strong>Trek in suiker?</strong> Je lijf kan moe zijn, of je voelt je emotioneel leeg.</li><li><strong>Drang naar zout of crunchy snacks?</strong> Je zoekt misschien ontlading of afleiding van spanning.</li><li><strong>Zin in veel vet of comfortfood?</strong> Je hebt warmte of verzachting nodig – fysiek of emotioneel.</li></ul><p>Als je leert luisteren naar die signalen, kun je jezelf geven wat je écht nodig hebt.</p><p>Niet altijd in plaats van eten – maar soms ernaast. Of als aanvulling. Of als alternatief. En dat is zelfzorg.</p><h3>Wat is zelfzorg dan eigenlijk?</h3><p>Zelfzorg is niet alleen een warm bad of een yogasessie (hoewel: heerlijk!). Zelfzorg is ook jezelf serieus nemen. Op tijd rust nemen. Grenzen stellen. Eten als je honger hebt, stoppen als je genoeg hebt. Vriendelijk zijn tegen jezelf, ook als je niet perfect eet.</p><p>Voor mij begon het verschil toen ik mezelf ging vragen:</p><p><strong>\"Wat heb ik nu nodig?\"</strong></p><p>Soms was het een kop thee. Een knuffel. Even huilen. Of gewoon slapen. En soms… was het echt een stukje chocolade – maar dan met aandacht, liefde en zonder schuldgevoel.</p><h3>Een paar tips om met cravings om te gaan (zonder jezelf alles te verbieden):</h3><h4>Eet regelmatig en voedzaam</h4><p>Te weinig of onregelmatig eten leidt vaak tot cravings aan het einde van de dag. Je lijf schreeuwt dan om snelle energie.</p><h4>Leg voedzame snacks klaar</h4><p>Denk aan een handje noten, gekookt eitje, hummus met rauwkost, banaan met pindakaas. Zo voorkom je automatische keuzes.</p><h4>Gebruik de 3-vragen-pauze:</h4><ul><li>Heb ik honger?</li><li>Wat voel ik nu?</li><li>Wat heb ik nodig?</li></ul><h4>Plan genietmomenten bewust in</h4><p>Maak ruimte voor eten waar je écht van geniet – met aandacht en zonder schuldgevoel. Zo voorkom je eetbuien.</p><h3>Mini-oefening voor vandaag:</h3><p><strong>Noteer de eerstvolgende keer dat je een craving voelt:</strong></p><ul><li>Wat was de situatie?</li><li>Wat voelde je op dat moment?</li><li>Wat gaf het eten je?</li><li>Wat had je ook kunnen doen, als alternatief – met liefde voor jezelf?</li></ul><p>Geen zelfkritiek. Gewoon nieuwsgierigheid en zachtheid. Je mag oefenen. Je hoeft niet perfect te zijn.</p>" },
    { "id": "les-5",  "index": 5,  "title": "Les 5: Praktische tips voor duurzame gewoontes",  "type": "Theorie",  "duration_min": 15, "draft": false, "content_html": "<h2>Praktische tips voor duurzame gewoontes</h2><p>Je weet nu meer over je eetgedrag, over emoties en over de rol van voeding in je lijf. Maar hoe zorg je ervoor dat je dat inzicht ook gaat toepassen?</p><p>Want daar zit vaak de uitdaging, hè? We wéten het wel. We willen het ook. En toch… val je ineens terug in oude patronen. Je staat weer met een broodje kaas (of chocola) in je hand terwijl je dacht: \"Dit keer ga ik het echt anders doen.\"</p><p>Weet je wat het verschil maakt tussen 'willen' en 'doen'? Niet discipline. Niet perfectie. Maar gewoontes. Kleine, simpele gewoontes die je leven dragen – zelfs op de dagen dat alles tegenzit.</p><p>Ik geloof in kleine stappen met grote impact. Omdat dát is wat blijft hangen.</p><h3>Een voorbeeld uit mijn eigen leven:</h3><p>Ik wilde jarenlang een \"betere ontbijter\" worden. Maar ik bleef het overslaan of iets snels pakken. Tot ik besloot: ik maak elke avond een simpel ontbijtje klaar (bijvoorbeeld overnight oats). Geen poespas. Gewoon klaarzetten. En het werkte. Niet omdat ik ineens meer motivatie had – maar omdat het makkelijk werd.</p><p>Dat is de kracht van gewoontes: ze maken gezond gedrag moeiteloos. Je hoeft er niet meer elke keer opnieuw over na te denken.</p><p>Dus: hoe bouw je duurzame gewoontes op rond voeding? Hier zijn mijn belangrijkste tips:</p><h3>1. Begin met één verandering per keer</h3><p>Niet alles tegelijk. Niet je hele voedingspatroon omgooien. Kies één ding dat realistisch is en bij je past. Bijvoorbeeld:</p><ul><li>\"Ik eet elke dag een voedzaam ontbijt.\"</li><li>\"Ik drink 1,5 liter water per dag.\"</li><li>\"Ik eet dagelijks 2 porties groenten – ook als het simpel is.\"</li></ul><h3>2. Koppel het aan iets wat je al doet</h3><p>Gedrag 'plakt' beter als je het koppelt aan een bestaande routine. Bijvoorbeeld:</p><ul><li>Na het tandenpoetsen → een glas water drinken</li><li>Tijdens het koken → alvast een groentesnack eten</li><li>Elke ochtend na het opstaan → je ontbijt uit de koelkast pakken</li></ul><h3>3. Maak het belachelijk makkelijk</h3><p>Wil je vaker fruit eten? Leg het in het zicht.<br>Wil je minder snaaien? Zorg dat voedzame alternatieven klaarstaan.<br>Wil je gezonder lunchen? Mealprep één ding voor drie dagen.</p><p>Denk niet \"wat is het beste?\", maar: \"wat is het makkelijkste om nú mee te starten?\"</p><h3>4. Vier kleine overwinningen</h3><p>Elke keer dat je kiest voor voeding die je helpt, is winst. Vier dat. Zeg tegen jezelf: \"Goed gedaan. Zie je wel: ik kán dit.\"</p><p>Het klinkt misschien gek, maar je brein leert van die kleine beloningen. Je hoeft niet af te wachten tot er 5 kilo af is. Elke bewuste keuze is een overwinning.</p><h3>5. Wees voorbereid op terugval (en blijf vriendelijk)</h3><p>Er gaan dagen komen waarop je in oude patronen schiet. En dat is oké. Terugval hoort bij vooruitgang. Wat belangrijk is: wat doe je de dag erna?</p><p>Niet straffen. Niet opgeven. Maar gewoon weer oppakken.</p><p><em>\"Oké, vandaag liep anders. Morgen maak ik weer een nieuwe keuze.\"</em></p><p>Zo houd je het luchtig én krachtig.</p><h3>Mini-inzicht voor vandaag:</h3><p><strong>Kies één kleine gewoonte die je vanaf vandaag wilt oefenen.</strong><br>Noteer:</p><ul><li>Wat is de gewoonte?</li><li>Wanneer ga je het doen?</li><li>Hoe maak je het zo makkelijk mogelijk?</li></ul>" },
    { "id": "les-6",  "index": 6,  "title": "Les 6: Snelle lunch recepten",  "type": "Praktijk",  "duration_min": 16, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je snelle en gezonde lunch recepten.</p>" },
    { "id": "les-7",  "index": 7,  "title": "Les 7: Voeding en energie",  "type": "Theorie",  "duration_min": 18, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe voeding je energie beïnvloedt.</p>" },
    { "id": "les-8",  "index": 8,  "title": "Les 8: Avondeten plannen",  "type": "Praktijk",  "duration_min": 14, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je gezonde avondmaaltijden kunt plannen.</p>" },
    { "id": "les-9",  "index": 9,  "title": "Les 9: Hydratatie",  "type": "Theorie",  "duration_min": 16, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over het belang van hydratatie.</p>" },
    { "id": "les-10", "index": 10, "title": "Les 10: Gezonde snacks",  "type": "Praktijk",  "duration_min": 15, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je gezonde snacks kunt maken.</p>" },
    { "id": "les-11", "index": 11, "title": "Les 11: Voeding en spijsvertering",  "type": "Theorie",  "duration_min": 17, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe voeding je spijsvertering beïnvloedt.</p>" },
    { "id": "les-12", "index": 12, "title": "Les 12: Meal prep basics",  "type": "Praktijk",  "duration_min": 16, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je de basics van meal prepping.</p>" },
    { "id": "les-13", "index": 13, "title": "Les 13: Voeding en stemming",  "type": "Theorie",  "duration_min": 14, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe voeding je stemming beïnvloedt.</p>" },
    { "id": "les-14", "index": 14, "title": "Les 14: Boodschappen doen",  "type": "Praktijk",  "duration_min": 18, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je slim boodschappen kunt doen.</p>" },
    { "id": "les-15", "index": 15, "title": "Les 15: Voeding en slaap",  "type": "Theorie",  "duration_min": 15, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe voeding je slaap beïnvloedt.</p>" },
    { "id": "les-16", "index": 16, "title": "Les 16: Gezonde desserts",  "type": "Praktijk",  "duration_min": 16, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je gezonde desserts kunt maken.</p>" },
    { "id": "les-17", "index": 17, "title": "Les 17: Afsluiting en vervolg",  "type": "Theorie",  "duration_min": 15, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier sluiten we de cursus af en kijken we naar vervolgstappen.</p>" }
  ]
}
