{
  "slug": "everyday-nutrition-praktisch-gezond",
  "title": "Everyday Nutrition: Praktisch & Gezond™",
  "subtitle": "Eenvoudige voeding die werkt — elke dag",
  "level": "Theorie + Praktijk",
  "duration_days": 0,
  "theme": { "grad_a": "#fde047", "grad_b": "#f59e0b", "brand": "#f59e0b" },
  "lessons": [
    { "id": "les-1",  "index": 1,  "title": "Les 1: Jouw lichaam als systeem – een liefdevolle blik op jezelf",  "type": "Theorie",  "duration_min": 15, "draft": false, "content_html": "<h2>Jouw lichaam als systeem – een liefdevolle blik op jezelf</h2><p><strong>Welkom! Wat fijn dat je hier bent.</strong></p><p>Dat meen ik echt. Want als je deze cursus volgt, dan betekent het waarschijnlijk dat je verlangt naar verandering. Misschien voel je al een tijdje dat je lijf niet helemaal lekker meewerkt. Of misschien ben je juist nieuwsgierig naar hoe voeding je kan helpen om meer rust, energie of balans te ervaren. Wat je reden ook is: je bent op de juiste plek.</p><p>Ik weet nog goed hoe ik zelf jaren geleden op zoek ging naar antwoorden. Ik voelde me zó vaak moe zonder duidelijke reden, mijn huid speelde op, ik sliep onrustig – en toch at ik 'gezond'. Dacht ik. Tot ik me ging verdiepen in hoe mijn lichaam eigenlijk werkt. Wat voeding voor mij doet. En vooral: wat ik nodig had om echt te gaan floreren. En die reis, die wil ik met jou delen. Niet vanuit perfectie, maar vanuit ervaring, liefde en nuchterheid.</p><h3>Laten we even stilstaan bij iets belangrijks: jouw lichaam is een systeem.</h3><p>En wat voor één. Alles werkt samen. Je spijsvertering, je hormonen, je brein, je darmen, je energiehuishouding. Het is een prachtig orkest, en voeding is een van de belangrijkste dirigenten.</p><p>Wat bedoel ik daarmee? Nou, stel je even voor: je eet een boterham met pindakaas. Simpel, toch? Maar op het moment dat je die hap neemt, gebeurt er van alles. Je speeksel begint enzymen af te geven. Je maag maakt zich klaar. Je alvleesklier krijgt een seintje om insuline aan te maken. En dat is nog maar het begin. Alles in je lijf werkt samen om van voeding brandstof, bouwstof en balans te maken. Mits je het juiste eet, op het juiste moment, op een manier die past bij jóu.</p><h3>Waarom is dat belangrijk?</h3><p>Omdat veel van ons zijn gaan denken dat voeding vooral gaat over calorieën. Of over \"goed\" en \"fout\". Maar voeding is zoveel meer. Het is informatie. Het vertelt je lijf hoe het zich moet gedragen. Of het in de spaarstand moet, of juist in de flow. Of het moet helen, of overleven.</p><p>In deze cursus gaan we samen kijken naar voeding als een liefdevolle vorm van zelfzorg. Geen strenge regels, geen schuldgevoel. Wel bewustwording. Zodat je kunt kiezen vanuit kracht – in plaats van moeten.</p><h3>Wat kun je verwachten in de volgende modules?</h3><p>In de komende pagina's gaan we ontdekken hoe jouw eetgedrag gevormd is, welke voedingsstoffen jouw lijf écht nodig heeft, en hoe je met simpele aanpassingen al enorme verschillen kunt ervaren. Alles met één doel: jou helpen terug in balans te komen – fysiek, mentaal en hormonaal.</p><h3>Tot slot voor vandaag: een kleine oefening.</h3><p>Sta even stil bij deze vraag:</p><p><strong>Wat betekent 'balans' voor jou, op dit moment in je leven?</strong></p><p>Schrijf je antwoord voor jezelf op. Geen goed of fout. Gewoon eerlijk.</p><p>We bouwen hier samen aan iets moois. Eén stap tegelijk.</p>" },
    { "id": "les-2",  "index": 2,  "title": "Les 2: De rol van voeding bij hormonale (dis)balans",  "type": "Theorie",  "duration_min": 16, "draft": false, "content_html": "<h2>De rol van voeding bij hormonale (dis)balans</h2><p>Laten we het even over hormonen hebben – op een manier die wél begrijpelijk is.</p><p>Als je het woord hormonen hoort, denk je misschien meteen aan je menstruatiecyclus, overgang, of misschien aan pubers in opstand. En ja, dat zijn allemaal momenten waarop hormonen flink van zich laten horen. Maar wist je dat álles in je lichaam onder invloed staat van hormonen? Niet alleen je stemming of cyclus, maar ook je hongergevoel, slaap, energie, stressniveau en zelfs hoe je vet opslaat of verbrandt.</p><p>Hormonen zijn eigenlijk gewoon boodschappers. Ze geven opdrachten door van het ene deel van je lichaam naar het andere. Een beetje zoals een WhatsAppje dat je cellen vertelt wat ze moeten doen. Alleen... als die berichtjes niet goed aankomen – of er worden verkeerde boodschappen verstuurd – dan raken de systemen uit balans.</p><p>En hier komt voeding om de hoek kijken.</p><p>Wat jij dagelijks eet (en drinkt), bepaalt mede of jouw lichaam de juiste bouwstenen heeft om die hormonen überhaupt te máken. En ook of je cellen die hormonen goed kunnen ontvangen. Je kunt het zien als een orkest: zonder goede instrumenten en een zuivere toon, klinkt het gewoon... niet lekker.</p><p>Ik weet nog goed dat ik jaren terug vaak last had van stemmingswisselingen rond mijn cyclus. Ik dacht: \"tja, hoort erbij.\" Maar toen ik mijn voeding onder de loep nam en bepaalde tekorten aanvulde, merkte ik zó'n verschil. Minder cravings, stabielere energie, geen crash na het eten. Niet perfect – maar wél veel beter.</p><h3>Wat zijn signalen dat jouw hormonen mogelijk uit balans zijn?</h3><p>Misschien herken je één of meer van deze signalen:</p><ul><li>Je bent vaak moe, zelfs na een goede nacht slapen</li><li>Je hebt veel trek in zoet, zout of 'snelle happen'</li><li>Je slaapt slecht of ligt vaak te piekeren</li><li>Je hebt een onregelmatige cyclus of hevige menstruaties</li><li>Je voelt je vaak prikkelbaar, neerslachtig of gespannen</li><li>Je komt moeilijk af van buikvet, ook al eet je gezond</li><li>Je hebt een opgeblazen gevoel, darmklachten of hoofdpijn</li></ul><p>Herkenbaar? Dan is dit géén reden tot paniek. Integendeel. Het is een uitnodiging om te luisteren. En voeding is een van de krachtigste manieren om te beginnen met herstellen.</p><h3>Hoe precies, dat gaan we later uitgebreid behandelen. Maar nu alvast een voorproefje:</h3><ul><li>Bepaalde vetten zijn nodig om hormonen aan te maken (denk aan omega 3, avocado's, noten)</li><li>Suiker en snelle koolhydraten zorgen voor een piek (en crash) in insuline – wat andere hormonen uit balans trekt</li><li>Je lever en darmen spelen een hoofdrol in het afbreken van hormonen – voeding die hen ondersteunt, helpt dus ook je hormonale balans</li></ul><p>Een liefdevolle reminder: je hoeft het niet allemaal vandaag te snappen of perfect te doen.</p><p>Deze cursus is geen sprint, maar een zachte reis naar meer begrip en verbinding met je lijf. Vandaag was vooral bedoeld om je bewust te maken: hé, mijn voeding heeft écht invloed op mijn hormonen – en ik kan daar dus iets aan doen.</p><p><strong>Dat is kracht.</strong></p><h3>Mini-reflectie voor vandaag:</h3><p><strong>Welke klacht of terugkerend gevoel zou je graag beter begrijpen of verbeteren via voeding?</strong><br>Schrijf het kort op. Dit wordt jouw startpunt voor de rest van de cursus.</p><p>In de volgende module gaan we kijken naar waarom we eten zoals we eten. Want pas als je weet wat jouw patronen voedt, kun je ze op een fijne manier gaan veranderen.</p>" },
    { "id": "les-3",  "index": 3,  "title": "Les 3: Waarom we eten zoals we eten – en hoe je dat kunt veranderen",  "type": "Theorie",  "duration_min": 14, "draft": false, "content_html": "<h2>Waarom we eten zoals we eten – en hoe je dat kunt veranderen</h2><p>Oké. Tijd voor een eerlijke blik. Waarom eet je eigenlijk zoals je eet?</p><p>Misschien denk je nu meteen: \"Omdat ik honger heb.\" Of: \"Omdat het lekker is.\" En ja, dat klopt deels. Maar als je iets langer stilstaat bij je eigen eetgedrag, ontdek je vaak dat er veel meer meespeelt.</p><p>Ik weet nog hoe ik op sommige dagen gewoon álles in huis at wat los en vast zat. Niet omdat ik honger had, maar omdat ik me leeg voelde. Of gestrest. Of gewoon moe. En soms was het zelfs uit verveling – alsof ik eten gebruikte om maar iets te voelen. Of juist niks te voelen.</p><p><strong>Eten is emotioneel. En dat is normaal.</strong></p><p>We zijn allemaal opgegroeid met bepaalde patronen. Misschien werd eten bij jou thuis gebruikt als troost (\"Toe maar, je hebt een snoepje verdiend.\"). Of als beloning (\"Als je lief bent, krijg je straks iets lekkers.\"). Misschien was er altijd overvloed – of juist schaarste. Of je kreeg het gevoel dat je dun moest zijn om oké te zijn.</p><p>Dit soort boodschappen nestelen zich diep in ons onderbewustzijn. En daar, onzichtbaar maar krachtig, beïnvloeden ze hoe we vandaag de dag eten. Vaak zó automatisch, dat we het niet eens doorhebben.</p><p><strong>Wat wil ik je meegeven? Dat er niks mis is met jou. Echt niet.</strong></p><p>Als je merkt dat je regelmatig 'raar' eetgedrag vertoont – snaaien, overeten, vergeten te eten, streng diëten, je schuldig voelen na het eten – weet dan: je bent niet zwak. Je bent mens. Je lijf en brein doen precies wat ze ooit geleerd hebben om je te beschermen of gerust te stellen.</p><p>Maar hier komt het mooie: patronen kun je doorzien. En als je ze doorziet, kun je ze ook gaan veranderen.</p><p><strong>Hoe dan? Met kleine stapjes, en vooral: met zachtheid.</strong></p><h3>Laten we kijken naar een paar vragen die je hierbij kunnen helpen:</h3><ul><li><strong>Wanneer eet ik meestal zonder honger?</strong><br>(Bijvoorbeeld: 's avonds op de bank, na een stressvolle dag, als ik me verveel…)</li><li><strong>Wat gebeurt er vlak voordat ik iets 'ongepland' eet?</strong><br>(Een gedachte? Een gevoel? Een gebeurtenis?)</li><li><strong>Wat probeer ik op dat moment eigenlijk te voelen – of juist níet te voelen?</strong></li></ul><p>Deze vragen zijn geen test. Ze zijn een spiegel. Niet om te oordelen, maar om jezelf beter te begrijpen.</p><p>En nee, je hoeft je hele leven te analyseren voor elke hap. Maar als je leert om af en toe even te pauzeren, kun je jezelf nieuwe keuzes aanleren. Keuzes die wél voor je werken.</p><h3>Bijvoorbeeld:</h3><ul><li>Iets voedzaams klaarzetten voor die snackmomenten, zodat je niet grijpt naar wat er toevallig ligt</li><li>Vaker even checken: \"Heb ik écht honger, of is er iets anders dat ik nodig heb?\"</li><li>In plaats van snaaien uit vermoeidheid: eerst een glas water en 3 minuten rust. Daarna mag je nog steeds eten – maar dan bewúst.</li></ul><p>Wat voor mij werkte? Compassie. In plaats van streng zijn, ging ik tegen mezelf praten zoals ik tegen een vriendin zou praten. \"Je hebt een zware dag gehad. Het is oké. Wat heb je nú nodig?\"</p><p>En weet je? Dat veranderde alles.</p><h3>Mini-opdracht voor vandaag:</h3><p><strong>Houd de komende 3 dagen één eetmoment per dag even kort bij.</strong><br>Noteer: Wat at je? Waarom at je het? Hoe voelde je je vóór en ná?</p><p>Geen oordeel. Alleen nieuwsgierigheid. Je hoeft niets te veranderen. Alleen observeren. Zo plant je de zaadjes van verandering, op een liefdevolle manier.</p>" },
    { "id": "les-4",  "index": 4,  "title": "Les 4: Emotioneel eten, cravings en zelfzorg",  "type": "Praktijk",  "duration_min": 17, "draft": false, "content_html": "<h2>Emotioneel eten, cravings en zelfzorg</h2><p>Laten we het hebben over iets waar zóveel vrouwen (en mannen) mee worstelen… zonder dat we het vaak uitspreken: emotioneel eten.</p><p>Misschien herken je dit wel:<br>Je hebt een drukke dag gehad. Je voelt je uitgeput. Of gestrest. Of gewoon... leeg. En voor je het weet, sta je met je hand in de zak chips. Of voor de derde keer die dag aan iets zoets. Je denkt: \"Waarom doe ik dit? Ik wíl dit niet… maar toch gebeurt het.\"</p><p><strong>Je bent niet alleen. Echt niet.</strong></p><p>Emotioneel eten is geen gebrek aan wilskracht. Het is een manier van omgaan met gevoelens.</p><p>Eten werkt namelijk. Het kalmeert. Het leidt af. Het geeft een kort gevoel van controle of troost. Alleen: het werkt maar heel even. Daarna komt vaak het schuldgevoel, of het ongemak in je lijf – en dan begint het cirkeltje weer opnieuw.</p><p>Wat ik zelf heb geleerd (en nog steeds soms moet herinneren), is dat emotioneel eten niet stopt met streng zijn. Het stopt met luisteren. Niet naar je eetlust – maar naar je échte behoefte.</p><p>Want cravings hebben vaak weinig te maken met honger. Ze zijn een signaal. Een innerlijk alarm.</p><h3>Een paar voorbeelden:</h3><ul><li><strong>Trek in suiker?</strong> Je lijf kan moe zijn, of je voelt je emotioneel leeg.</li><li><strong>Drang naar zout of crunchy snacks?</strong> Je zoekt misschien ontlading of afleiding van spanning.</li><li><strong>Zin in veel vet of comfortfood?</strong> Je hebt warmte of verzachting nodig – fysiek of emotioneel.</li></ul><p>Als je leert luisteren naar die signalen, kun je jezelf geven wat je écht nodig hebt.</p><p>Niet altijd in plaats van eten – maar soms ernaast. Of als aanvulling. Of als alternatief. En dat is zelfzorg.</p><h3>Wat is zelfzorg dan eigenlijk?</h3><p>Zelfzorg is niet alleen een warm bad of een yogasessie (hoewel: heerlijk!). Zelfzorg is ook jezelf serieus nemen. Op tijd rust nemen. Grenzen stellen. Eten als je honger hebt, stoppen als je genoeg hebt. Vriendelijk zijn tegen jezelf, ook als je niet perfect eet.</p><p>Voor mij begon het verschil toen ik mezelf ging vragen:</p><p><strong>\"Wat heb ik nu nodig?\"</strong></p><p>Soms was het een kop thee. Een knuffel. Even huilen. Of gewoon slapen. En soms… was het echt een stukje chocolade – maar dan met aandacht, liefde en zonder schuldgevoel.</p><h3>Een paar tips om met cravings om te gaan (zonder jezelf alles te verbieden):</h3><h4>Eet regelmatig en voedzaam</h4><p>Te weinig of onregelmatig eten leidt vaak tot cravings aan het einde van de dag. Je lijf schreeuwt dan om snelle energie.</p><h4>Leg voedzame snacks klaar</h4><p>Denk aan een handje noten, gekookt eitje, hummus met rauwkost, banaan met pindakaas. Zo voorkom je automatische keuzes.</p><h4>Gebruik de 3-vragen-pauze:</h4><ul><li>Heb ik honger?</li><li>Wat voel ik nu?</li><li>Wat heb ik nodig?</li></ul><h4>Plan genietmomenten bewust in</h4><p>Maak ruimte voor eten waar je écht van geniet – met aandacht en zonder schuldgevoel. Zo voorkom je eetbuien.</p><h3>Mini-oefening voor vandaag:</h3><p><strong>Noteer de eerstvolgende keer dat je een craving voelt:</strong></p><ul><li>Wat was de situatie?</li><li>Wat voelde je op dat moment?</li><li>Wat gaf het eten je?</li><li>Wat had je ook kunnen doen, als alternatief – met liefde voor jezelf?</li></ul><p>Geen zelfkritiek. Gewoon nieuwsgierigheid en zachtheid. Je mag oefenen. Je hoeft niet perfect te zijn.</p>" },
    { "id": "les-5",  "index": 5,  "title": "Les 5: Praktische tips voor duurzame gewoontes",  "type": "Theorie",  "duration_min": 15, "draft": false, "content_html": "<h2>Praktische tips voor duurzame gewoontes</h2><p>Je weet nu meer over je eetgedrag, over emoties en over de rol van voeding in je lijf. Maar hoe zorg je ervoor dat je dat inzicht ook gaat toepassen?</p><p>Want daar zit vaak de uitdaging, hè? We wéten het wel. We willen het ook. En toch… val je ineens terug in oude patronen. Je staat weer met een broodje kaas (of chocola) in je hand terwijl je dacht: \"Dit keer ga ik het echt anders doen.\"</p><p>Weet je wat het verschil maakt tussen 'willen' en 'doen'? Niet discipline. Niet perfectie. Maar gewoontes. Kleine, simpele gewoontes die je leven dragen – zelfs op de dagen dat alles tegenzit.</p><p>Ik geloof in kleine stappen met grote impact. Omdat dát is wat blijft hangen.</p><h3>Een voorbeeld uit mijn eigen leven:</h3><p>Ik wilde jarenlang een \"betere ontbijter\" worden. Maar ik bleef het overslaan of iets snels pakken. Tot ik besloot: ik maak elke avond een simpel ontbijtje klaar (bijvoorbeeld overnight oats). Geen poespas. Gewoon klaarzetten. En het werkte. Niet omdat ik ineens meer motivatie had – maar omdat het makkelijk werd.</p><p>Dat is de kracht van gewoontes: ze maken gezond gedrag moeiteloos. Je hoeft er niet meer elke keer opnieuw over na te denken.</p><p>Dus: hoe bouw je duurzame gewoontes op rond voeding? Hier zijn mijn belangrijkste tips:</p><h3>1. Begin met één verandering per keer</h3><p>Niet alles tegelijk. Niet je hele voedingspatroon omgooien. Kies één ding dat realistisch is en bij je past. Bijvoorbeeld:</p><ul><li>\"Ik eet elke dag een voedzaam ontbijt.\"</li><li>\"Ik drink 1,5 liter water per dag.\"</li><li>\"Ik eet dagelijks 2 porties groenten – ook als het simpel is.\"</li></ul><h3>2. Koppel het aan iets wat je al doet</h3><p>Gedrag 'plakt' beter als je het koppelt aan een bestaande routine. Bijvoorbeeld:</p><ul><li>Na het tandenpoetsen → een glas water drinken</li><li>Tijdens het koken → alvast een groentesnack eten</li><li>Elke ochtend na het opstaan → je ontbijt uit de koelkast pakken</li></ul><h3>3. Maak het belachelijk makkelijk</h3><p>Wil je vaker fruit eten? Leg het in het zicht.<br>Wil je minder snaaien? Zorg dat voedzame alternatieven klaarstaan.<br>Wil je gezonder lunchen? Mealprep één ding voor drie dagen.</p><p>Denk niet \"wat is het beste?\", maar: \"wat is het makkelijkste om nú mee te starten?\"</p><h3>4. Vier kleine overwinningen</h3><p>Elke keer dat je kiest voor voeding die je helpt, is winst. Vier dat. Zeg tegen jezelf: \"Goed gedaan. Zie je wel: ik kán dit.\"</p><p>Het klinkt misschien gek, maar je brein leert van die kleine beloningen. Je hoeft niet af te wachten tot er 5 kilo af is. Elke bewuste keuze is een overwinning.</p><h3>5. Wees voorbereid op terugval (en blijf vriendelijk)</h3><p>Er gaan dagen komen waarop je in oude patronen schiet. En dat is oké. Terugval hoort bij vooruitgang. Wat belangrijk is: wat doe je de dag erna?</p><p>Niet straffen. Niet opgeven. Maar gewoon weer oppakken.</p><p><em>\"Oké, vandaag liep anders. Morgen maak ik weer een nieuwe keuze.\"</em></p><p>Zo houd je het luchtig én krachtig.</p><h3>Mini-inzicht voor vandaag:</h3><p><strong>Kies één kleine gewoonte die je vanaf vandaag wilt oefenen.</strong><br>Noteer:</p><ul><li>Wat is de gewoonte?</li><li>Wanneer ga je het doen?</li><li>Hoe maak je het zo makkelijk mogelijk?</li></ul>" },
    { "id": "les-6",  "index": 6,  "title": "Les 6: Macro's & micro's – helder en praktisch uitgelegd",  "type": "Theorie",  "duration_min": 16, "draft": false, "content_html": "<h2>Macro's & micro's – helder en praktisch uitgelegd</h2><p>Voeding is meer dan \"gezond of ongezond.\" Het is opgebouwd uit bouwstenen die je lichaam elke dag nodig heeft.</p><p>Je hebt ze vast wel eens voorbij zien komen: macronutriënten en micronutriënten. Maar wat betekenen die termen nou écht? En belangrijker: hoe weet je of jij er genoeg van binnenkrijgt?</p><p>Laten we het simpel houden. Want als je begrijpt wat je eet, kun je ook beter aanvoelen wat jouw lijf nodig heeft. En daar gaat het om: luisteren naar je lichaam én het geven wat het vraagt.</p><h3>Macronutriënten – je 'grote' bouwstenen</h3><p>Macronutriënten zijn de voedingsstoffen waar je lichaam de meeste energie uit haalt. Er zijn er drie:</p><h4>1. Koolhydraten – jouw primaire energiebron</h4><p>Koolhydraten geven je lichaam brandstof. Denk aan: fruit, granen, groenten, peulvruchten, brood, rijst, pasta.<br>Maar ook: koekjes, snoep, frisdrank – en daar zit 't verschil.</p><p>Langzame koolhydraten (zoals volkoren producten, bonen en groenten) zorgen voor stabiele energie.<br>Snelle koolhydraten (zoals suiker en wit brood) zorgen voor pieken en dalen in je bloedsuiker – en dus ook in je energie, stemming en hormonen.</p><p>Wat ik zelf merkte? Toen ik meer ging kiezen voor volkoren en onbewerkte koolhydraten, voelde ik me veel stabieler. Geen after-lunch-dip meer. Heerlijk.</p><h4>2. Eiwitten – de bouwstenen van je lichaam</h4><p>Eiwitten zijn nodig voor je spieren, huid, haren, nagels én je hormonen. Ja, écht: ook je hormonen worden opgebouwd uit aminozuren (de bouwstenen van eiwit).</p><p>Bronnen van eiwit: vlees, vis, eieren, zuivel, peulvruchten, tofu, tempeh, noten, zaden.</p><p>Eiwitten geven een verzadigd gevoel. Dus als je vaak trek hebt na een maaltijd, kan het zijn dat je te weinig eiwit binnenkrijgt.</p><h4>3. Vetten – essentieel voor je hersenen en hormonen</h4><p>Vetten hebben lang een slechte naam gehad (\"vet maakt je dik\"), maar dat is onterecht. Je hebt vetten nodig voor je hersenen, je celstructuur én – heel belangrijk – je hormoonproductie.</p><p>Gezonde vetten vind je in: avocado's, olijfolie, vette vis (zoals zalm), noten, zaden, lijnzaad, chiazaad.<br>Vermijd liever transvetten en sterk bewerkte vetten (denk aan margarine, frituurvetten en kant-en-klaarproducten).</p><p>Een klein scheutje olijfolie over je salade doet meer voor je gezondheid dan een magere 'light' dressing. Echt waar.</p><h3>Micronutriënten – de 'kleine' krachtpatsers</h3><p>Micronutriënten zijn de vitamines en mineralen. Je hebt ze in veel kleinere hoeveelheden nodig, maar ze zijn onmisbaar. Zonder voldoende micronutriënten raakt je lichaam uit balans.</p><h4>Voorbeelden:</h4><ul><li><strong>IJzer</strong> – voor energie en zuurstoftransport</li><li><strong>Magnesium</strong> – voor ontspanning, slaap, hormoonbalans</li><li><strong>Zink</strong> – voor weerstand, huid, vruchtbaarheid</li><li><strong>Vitamine D</strong> – voor je immuunsysteem, stemming, botten</li><li><strong>B-vitamines</strong> – voor energie, stressregulatie, stofwisseling</li></ul><p>Je haalt micronutriënten vooral uit groenten, fruit, volkoren granen, noten, zaden, dierlijke producten en soms supplementen (meer daarover in een latere module).</p><h3>Hoe weet je of je genoeg binnenkrijgt?</h3><ul><li>Eet je gevarieerd, met genoeg kleur op je bord?</li><li>Gebruik je hele, onbewerkte producten in plaats van pakjes en zakjes?</li><li>Eet je voldoende eiwitten en gezonde vetten?</li></ul><p>Dan zit je vaak al beter dan je denkt. Maar voel je vaak vermoeid, prikkelbaar, slap of futloos? Dan kan er sprake zijn van een tekort – zeker als je lange tijd stress hebt gehad, medicatie gebruikt of weinig eet.</p><h3>Mini-check voor vandaag:</h3><p><strong>Kijk eens naar je eetpatroon van gisteren.</strong></p><ul><li>Heb je iets gegeten uit elke macronutriëntengroep? (koolhydraten, eiwitten, vetten)</li><li>Heb je minstens 3 kleuren groenten of fruit gegeten?</li><li>Was er iets wat je misschien gemist hebt?</li></ul>" },
    { "id": "les-7",  "index": 7,  "title": "Les 7: Wat je lichaam nodig heeft voor energie en balans",  "type": "Theorie",  "duration_min": 18, "draft": false, "content_html": "<h2>Wat je lichaam nodig heeft voor energie en balans</h2><p>Je lichaam wil één ding: in balans zijn.</p><p>En daar is voeding een van de belangrijkste schakels in. Niet om je te controleren. Niet om je te 'straffen' als je een koekje eet. Maar als bron van energie, rust, herstel en veerkracht.</p><p>Wat ik zelf jarenlang niet wist? Dat mijn constante vermoeidheid niet kwam doordat ik lui was – maar doordat mijn lijf simpelweg niet kreeg wat het nodig had.</p><h3>Wat heeft je lijf écht nodig om goed te functioneren?</h3><p>Laten we het praktisch houden. Voor energie, balans en hormonale rust zijn er een paar basisbehoeften waar je lichaam op draait:</p><h4>1. Stabiele bloedsuikerspiegel</h4><p>Je bloedsuiker is als een golf. Gaat die te hoog (na suiker of snelle koolhydraten), dan krijg je een energiedip zodra 'ie weer zakt. En dat voelt als:</p><ul><li>Moeheid</li><li>Chagrijnigheid</li><li>Trillen of hoofdpijn</li><li>En ja: cravings</li></ul><p><strong>Hoe houd je 'm stabiel?</strong><br>Door elk eetmoment op te bouwen uit 3 dingen:<br>Eiwit + vet + vezels (koolhydraten met bite). Bijvoorbeeld:</p><ul><li>Havermout met noten en fruit</li><li>Omelet met groenten en avocado</li><li>Yoghurt met lijnzaad, bessen en zaden</li></ul><h4>2. Voldoende (goede) vetten</h4><p>Zonder vetten geen hormonen. Zo simpel is het.</p><p>Je bijnieren, eierstokken (of testikels), schildklier – ze hebben vetzuren nodig om hun werk te doen. En niet een keer per week, maar elke dag.</p><p><strong>Wat je kunt doen:</strong></p><ul><li>Voeg elke dag bewust een vetbron toe aan je maaltijd: een handje noten, een scheutje olijfolie, een lepel zaden, een stukje vette vis.</li><li>Vermijd light-producten die vet eruit halen en suiker toevoegen.</li></ul><h4>3. Eiwitten als stabiele basis</h4><p>Eiwitten zijn niet alleen voor sporters. Ze zijn essentieel voor herstel, weerstand, spiermassa (ook als je ouder wordt), én verzadiging.</p><p><strong>Wat je kunt doen:</strong></p><ul><li>Zorg voor eiwit bij elke hoofdmaaltijd</li><li>Denk ook aan plantaardige bronnen: linzen, kikkererwten, tempeh</li><li>Een makkelijke boost: gekookt eitje, handje noten, Griekse yoghurt</li></ul><h4>4. Vezels & kleur voor je darmen</h4><p>Je darmen zijn je tweede brein – én een belangrijke spil in je hormoonbalans. Daar leeft je microbioom: de bacteriën die je voedsel verteren, ontstekingen remmen én zelfs je stemming beïnvloeden.</p><p><strong>Wat je darmen helpt:</strong></p><ul><li>Veel kleur op je bord (verschillende soorten groenten & fruit)</li><li>Minstens 25 gram vezels per dag (volkoren, bonen, groenten, zaden)</li><li>Gefermenteerd voedsel (zuurkool, yoghurt, kimchi)</li></ul><h4>5. Water & rust (ook voeding!)</h4><p>Je lichaam heeft vocht nodig om alles te vervoeren: voedingsstoffen, afvalstoffen, hormonen. Te weinig water = traag lijf.</p><p>En rust? Ja, ook dat voedt je systeem. Chronische stress put je reserves uit – en gooit je hormonen overhoop.</p><p><strong>Wat je kunt doen:</strong></p><ul><li>Start je dag met een groot glas water</li><li>Drink verspreid over de dag, niet alleen bij maaltijden</li><li>Plan elke dag één 'pauzemoment' – hoe kort ook</li></ul><h3>Hoe merk je dat je uit balans bent?</h3><p>Hier een paar signalen die kunnen wijzen op voedings- of energie-tekort:</p><ul><li>Je voelt je vaak moe, zonder duidelijke reden</li><li>Je hebt last van humeurwisselingen of brain fog</li><li>Je herstelt traag van stress of ziekte</li><li>Je hebt een kort lontje of bent snel overprikkeld</li><li>Je menstruatie is onregelmatig of heftig (voor vrouwen)</li><li>Je hebt vaak cravings, ook na een maaltijd</li></ul><p>Herken je dit? Dan is dat geen reden om jezelf te veroordelen. Het is informatie. Je lichaam praat met je – en jij leert luisteren.</p><h3>Mini-vraag voor vandaag:</h3><p><strong>Hoe voel jij je energieniveau de afgelopen 7 dagen op een schaal van 1 tot 10?</strong><br>En: wat zou je lijf kunnen missen (voeding, rust, structuur)?</p>" },
    { "id": "les-8",  "index": 8,  "title": "Les 8: Hoe tekorten ontstaan – en hoe je ze herkent",  "type": "Theorie",  "duration_min": 14, "draft": false, "content_html": "<h2>Hoe tekorten ontstaan – en hoe je ze herkent</h2><p>Je lichaam fluistert altijd eerst. Pas als je niet luistert, begint het te schreeuwen.</p><p>En dat is vaak wat er gebeurt bij tekorten. Je voelt je al een tijdje niet helemaal jezelf. Misschien wat moe, wat prikkelbaar, of je slaapt slechter. Maar het leven gaat door, dus je negeert het. Totdat je lichaam zegt: \"Ho eens. Ik kom wat tekort.\"</p><p>Ik weet nog goed dat ik maandenlang dacht dat mijn vermoeidheid \"er gewoon bij hoorde\". Tot ik bloed liet prikken en bleek dat mijn ijzer en vitamine D onder de maat waren. Niet dramatisch, maar wel genoeg om me uit balans te trekken. Toen ik ging bijsturen – eerst met voeding, later met supplementen – kwam mijn energie stukje bij beetje terug.</p><p>Dus: hoe ontstaan tekorten eigenlijk?</p><p>Hieronder leg ik de belangrijkste oorzaken voor je uit, op een manier die je meteen kunt herkennen in je eigen leven.</p><h3>1. Je eet wel gezond, maar niet gevarieerd genoeg</h3><p>Misschien eet je elke dag \"gezond\" – maar een beetje hetzelfde. Een groene smoothie, wat havermout, groenten met kip… prima. Maar je mist variatie. En variatie is cruciaal om alle vitaminen en mineralen binnen te krijgen.</p><p><strong>Wat je kunt doen:</strong></p><ul><li>Eet minstens 5 verschillende kleuren groenten & fruit per week</li><li>Wissel af met eiwitbronnen (plantaardig en dierlijk)</li><li>Varieer in granen: niet alleen tarwe, maar ook haver, quinoa, boekweit</li></ul><h3>2. Stress rooft je voorraad leeg</h3><p>Langdurige stress (ook emotioneel!) verbruikt enorm veel voedingsstoffen. Vooral magnesium, B-vitamines en zink raken snel uitgeput.</p><p><strong>Signalen:</strong> vermoeidheid, rusteloosheid, snel overprikkeld, gevoelige spieren, prikkelbare darmen, laag libido</p><p><strong>Wat je kunt doen:</strong></p><ul><li>Voeg magnesiumrijke voeding toe: spinazie, banaan, pompoenpitten, pure chocolade</li><li>Bouw bewuste rustmomenten in je dag</li><li>Overweeg (tijdelijk) een supplement als je klachten hardnekkig zijn</li></ul><h3>3. Hormonale veranderingen of cyclus</h3><p>Vooral bij vrouwen vraagt de hormonale cyclus veel van je lijf. Rond de menstruatie verbruik je meer ijzer en magnesium. Tijdens de overgang verandert je hele systeem – en daarmee ook je behoefte.</p><p><strong>Wat je kunt doen:</strong></p><ul><li>Eet voldoende ijzerrijke voeding: rood vlees, linzen, groene bladgroenten</li><li>Combineer ijzer met vitamine C (denk aan paprika, sinaasappel) voor betere opname</li><li>Let op je vetinname – je hormonen hebben vet nodig!</li></ul><h3>4. Spijsvertering & opname</h3><p>Je kunt nog zo gezond eten – als je darmen de voeding niet goed opnemen, blijf je alsnog tekorten houden. Denk aan problemen zoals PDS (prikkelbare darm), opgeblazen gevoel, diarree of obstipatie.</p><p><strong>Wat je kunt doen:</strong></p><ul><li>Vermijd overeten en eet rustiger (goed kauwen!)</li><li>Voeg vezels en gefermenteerde voeding toe (zuurkool, yoghurt, kimchi)</li><li>Drink niet te veel bij de maaltijd – dat verdunt je spijsverteringssappen</li></ul><h3>5. Gebruik van medicijnen</h3><p>Sommige medicijnen zorgen voor snellere uitputting van bepaalde stoffen. Denk aan:</p><ul><li><strong>Pijnstillers:</strong> magnesium, zink</li><li><strong>Anticonceptiepil:</strong> B6, foliumzuur, zink</li><li><strong>Maagzuurremmers:</strong> B12, ijzer</li></ul><p><strong>Wat je kunt doen:</strong></p><ul><li>Bespreek bij twijfel met je huisarts of een orthomoleculair therapeut</li><li>Laat bij aanhoudende klachten eens bloed prikken op tekorten</li><li>Ondersteun je voeding gericht (we gaan in een latere module in op supplementen)</li></ul><h3>Hoe herken je tekorten in je lijf?</h3><p>Let op deze signalen (en neem ze serieus!):</p><ul><li><strong>Bleke huid, snel duizelig:</strong> mogelijk ijzertekort</li><li><strong>Prikkelbaarheid, slapeloosheid:</strong> mogelijk magnesiumtekort</li><li><strong>Droge huid, haaruitval:</strong> mogelijk zink- of B-vitamine-tekort</li><li><strong>Lusteloosheid, somberheid:</strong> mogelijk vitamine D-tekort</li><li><strong>Verminderde weerstand:</strong> mogelijk tekort aan meerdere micronutriënten</li></ul><p>Voel je je regelmatig 'niet jezelf'? Laat dat een signaal zijn, geen norm.</p><h3>Wat kun je vandaag al doen?</h3><p>Maak een lijstje van 3 voedingsmiddelen waarvan je denkt: \"Die eet ik eigenlijk zelden.\"<br>Kies er deze week eentje uit die je toevoegt aan je boodschappenlijst. Klein begin, grote impact.</p>" },
    { "id": "les-9",  "index": 9,  "title": "Les 9: De kunst van simpel en voedzaam eten",  "type": "Praktijk",  "duration_min": 16, "draft": false, "content_html": "<h2>De kunst van simpel en voedzaam eten</h2><p>Gezond eten hoeft niet moeilijk te zijn. Echt niet.</p><p>Ik hoor zo vaak:</p><ul><li>\"Ik wil wel gezonder eten, maar ik heb geen tijd.\"</li><li>\"Ik weet niet wat ik moet maken.\"</li><li>\"Het is zo duur.\"</li></ul><p>En weet je? Ik snap het. We leven in een drukke wereld. We hebben duizend ballen in de lucht te houden. Maar dat is precies waarom simpel en voedzaam zó belangrijk is. Geen ingewikkelde recepten met 23 ingrediënten. Geen dure superfoods. Gewoon: basisvoeding die voedt, vult én bij je leven past.</p><p>Wat mij hielp? Loslaten dat het 'perfect' moest zijn – en leren hoe ik met een paar goede gewoontes elke dag voedzaam kan eten, zonder stress.</p><h3>Wat is voedzaam eten eigenlijk?</h3><p>Voedzaam eten is:</p><ul><li>Eten dat energie geeft in plaats van wegneemt</li><li>Eten dat je lang verzadigt</li><li>Eten dat je lichamelijk én mentaal ondersteunt</li><li>Eten dat je herstel en balans geeft</li></ul><p>Het hoeft er niet \"Instagram-waardig\" uit te zien. Het hoeft zelfs niet altijd vers gekookt te zijn. Als het jouw lichaam voedt – dan is het voedzaam.</p><h3>De 80/20-regel: balans zonder obsessie</h3><p>We streven hier niet naar perfectie. Dat zou alleen maar stress opleveren – en stress is nou nét wat je systeem niet nodig heeft. Wat wél werkt?</p><p><strong>80% voedzaam – 20% voor de ziel.</strong><br>Dat betekent:</p><ul><li>Meestal kies je voeding die je voedt</li><li>Soms kies je iets puur omdat je ervan geniet (en dat mag zonder schuldgevoel)</li></ul><p>Dat is balans. Dat is leven.</p><h3>Zo maak je voedzaam eten simpel:</h3><h4>1. Bouw elke maaltijd rondom deze 3 elementen:</h4><ul><li><strong>Eiwitbron:</strong> (kip, tofu, eieren, yoghurt, peulvruchten, vis)</li><li><strong>Vezelrijke koolhydraten:</strong> (volkoren granen, groenten, fruit)</li><li><strong>Gezonde vetten:</strong> (avocado, olijfolie, noten, zaden)</li></ul><p>Een paar voorbeelden:</p><ul><li><strong>Ontbijt:</strong> Griekse yoghurt + blauwe bessen + chiazaad + noten</li><li><strong>Lunch:</strong> Omelet met groenten + plakje volkorenbrood + avocado</li><li><strong>Avondeten:</strong> Zilvervliesrijst + linzencurry + spinaziesalade + olijfolie</li><li><strong>Snack:</strong> Hardgekookt ei + komkommerstukjes + handje amandelen</li></ul><h4>2. Kook slim – niet vaker</h4><p>Geen tijd om elke dag te koken? Kook 2 of 3 keer per week extra. Denk:</p><ul><li>Een grote pan soep (3 dagen lunch)</li><li>Een bakplaat met groenten en kip (avondeten + lunch de volgende dag)</li><li>Een voorraad gekookte eieren of havermout in de koelkast</li></ul><p>Mealpreppen hoeft geen dagtaak te zijn – 30 minuten op zondag doet al wonderen.</p><h4>3. Hou een basisvoorraad in huis</h4><p>Zo hoef je niet elke dag opnieuw te verzinnen wat je gaat eten. Denk aan:</p><ul><li>Volkoren wraps, rijst, linzen, kikkererwten (pot of blik)</li><li>Eieren, diepvriesgroenten, (plantaardige) yoghurt</li><li>Noten, zaden, olijfolie, kruiden, havermout</li></ul><p>Met deze dingen kun je altijd een snelle, voedzame maaltijd in elkaar draaien.</p><h4>4. Denk in \"bouwstenen\" in plaats van recepten</h4><p>Niet: \"Wat ga ik vanavond maken?\"<br>Wél: \"Welke eiwit + groente + vezel + vet heb ik in huis?\"</p><p>Zo houd je het overzichtelijk én flexibel.</p><h3>Mini-opdracht voor vandaag:</h3><p>Kijk in je koelkast en voorraadkast.</p><ul><li>Welke voedzame bouwstenen heb je al in huis?</li><li>Wat ontbreekt er nog voor simpele, gebalanceerde maaltijden?</li><li>Kun je één maaltijd voor morgen alvast (deels) voorbereiden?</li></ul><p><strong>Tip:</strong> Maak een lijstje van je favoriete simpele maaltijden waar je altijd op terug kunt vallen. Denk: \"makkelijke go-to's voor drukke dagen.\"</p>" },
    { "id": "les-10", "index": 10, "title": "Les 10: Boodschappen doen & etiketten lezen",  "type": "Praktijk",  "duration_min": 15, "draft": false, "content_html": "<h2>Boodschappen doen & etiketten lezen</h2><p>Een gezonde leefstijl begint niet in de keuken, maar in de supermarkt.</p><p>Want laten we eerlijk zijn: als je voedzame keuzes in huis hebt, is gezond eten een stuk makkelijker. Maar als je thuiskomt met snelle suikers, verborgen vetten en 'gezonde' verpakte snacks die eigenlijk helemaal niet zo gezond zijn… dan wordt het ineens een stuk lastiger.</p><p>En dat is precies waar deze module over gaat. Ik leer je hoe je:</p><ul><li>Boodschappen doet met focus en minder stress</li><li>Voedzame keuzes herkent – ook tussen de pakjes en potjes</li><li>Etiketten leest zónder in de war te raken</li></ul><h3>1. Ga nooit onvoorbereid naar de supermarkt</h3><p>Misschien een open deur, maar écht: wie zonder plan boodschappen doet, neemt meestal meer impulsaankopen mee naar huis. En die zijn zelden voedzaam.</p><p><strong>Wat helpt:</strong></p><ul><li>Maak een vaste basisboodschappenlijst (je \"huisvoorraad\")</li><li>Bedenk 2–3 maaltijden vooruit</li><li>Doe bij voorkeur boodschappen als je al gegeten hebt (serieus: dit scheelt zóveel verleiding!)</li></ul><h3>2. Vul je mandje met echte producten, geen marketingtaal</h3><p>Een handige richtlijn:</p><p><strong>Hoe minder marketing op de verpakking, hoe groter de kans dat het écht voedsel is.</strong></p><p>Vergelijk maar eens:</p><ul><li><strong>Broccoli:</strong> geen etiket nodig</li><li><strong>Pak \"gezonde\" ontbijtgranen:</strong> schreeuwt met kreten als \"rijk aan vezels\", \"light\", \"met honing\" – en zit vaak bomvol suiker</li></ul><p>Stel jezelf deze vraag bij elk product:</p><p><em>Zou mijn oma (of overgrootoma) dit herkennen als eten?</em></p><h3>3. Etiketten lezen: waar moet je op letten?</h3><p>Veel mensen kijken naar calorieën, maar dat zegt eigenlijk weinig. Wat veel belangrijker is:</p><h4>A. De ingrediëntenlijst</h4><ul><li>Eerste ingrediënt = het hoofdbestanddeel. Komt suiker op 1 of 2? Dan weet je genoeg.</li><li>Hoe korter de lijst, hoe beter. Als je de helft niet kunt uitspreken: laat liggen.</li><li>Let op verborgen suikers: glucosestroop, fructose, dextrose, maltodextrine – het is allemaal suiker.</li></ul><p>Wist je dat fabrikanten suiker vaak in meerdere vormen opsplitsen, zodat het niet als 'eerste ingrediënt' verschijnt? Slim, hè? Maar jij bent nu ook slim.</p><h4>B. Voedingswaardetabel</h4><p>Hier zie je per 100g (of per portie) wat er in het product zit. Let vooral op:</p><ul><li><strong>Suiker:</strong> onder de 5g per 100g is prima. 5–10g is matig. Boven de 10g? Check of het natuurlijke suiker (zoals in fruit) is.</li><li><strong>Vezels:</strong> hoe hoger, hoe beter. >2g per 100g is mooi.</li><li><strong>Eiwit:</strong> minstens 5g per portie is ideaal voor verzadiging</li><li><strong>Vet:</strong> niet alle vetten zijn slecht! Kijk vooral naar transvetten of geharde vetten – die wil je vermijden</li></ul><h3>4. Slimme keuzes per productgroep</h3><p>Hier een paar handige swaps:</p><table><thead><tr><th>In plaats van...</th><th>Kies voor...</th></tr></thead><tbody><tr><td>Cruesli of \"ontbijtgranen\"</td><td>Havermout of volkoren muesli</td></tr><tr><td>Vruchtensap uit pak</td><td>Water met citroen of kruidenthee</td></tr><tr><td>Witte pasta of rijst</td><td>Volkoren of zilvervliesvarianten</td></tr><tr><td>Vruchtenyoghurt</td><td>Natuur- of Griekse yoghurt + vers fruit</td></tr><tr><td>Smeerkaas / leverworst</td><td>Hummus, avocado, gekookt ei</td></tr><tr><td>Kant-en-klaarmaaltijd</td><td>Zelf samengestelde \"bouwstenen\"</td></tr></tbody></table><h3>Mini-opdracht voor vandaag:</h3><p>Kies één product in je keukenkastje of koelkast en bekijk het etiket.<br>Stel jezelf de vragen:</p><ul><li>Herken ik de ingrediënten?</li><li>Zit er suiker, glucose, of een andere verrassing in?</li><li>Is er een eenvoudigere, voedzamere variant die ik kan kiezen?</li></ul><p><strong>Bonus:</strong> Maak een lijstje van 5 voedzame producten die je altijd op voorraad wilt hebben – je \"veiligheidsnet\" voor drukke dagen.</p>" },
    { "id": "les-11", "index": 11, "title": "Les 11: Slimme swaps en no-nonsense recepten",  "type": "Praktijk",  "duration_min": 17, "draft": false, "content_html": "<h2>Slimme swaps en no-nonsense recepten</h2><p>Voedzaam eten hoeft niet saai, duur of tijdrovend te zijn.</p><p>Sterker nog: als je eenmaal weet hoe je simpele swaps maakt, wordt gezond eten vanzelf je nieuwe normaal. Geen dieet. Geen opgelegde regels. Maar kleine aanpassingen die een groot verschil maken voor je energie, stemming en hormonen.</p><p>Wat mij hielp? Niet alles ineens willen veranderen. Maar wel elke week één 'gewone' keuze vervangen door een gezondere variant die óók lekker was.</p><p>En dat is precies wat jij vanaf nu ook kunt doen.</p><h3>Wat zijn slimme swaps?</h3><p>Swaps zijn eenvoudige vervangingen: je ruilt iets in wat je lijf leeg trekt, voor iets dat je lijf voedt – zonder dat je inlevert op smaak of gemak.</p><p>Hieronder een paar fijne voorbeelden:</p><table><thead><tr><th>In plaats van...</th><th>Kies voor...</th><th>Waarom dit werkt</th></tr></thead><tbody><tr><td>Witte pasta</td><td>Volkoren, linzen- of speltpasta</td><td>Meer vezels, langzamere koolhydraten</td></tr><tr><td>Frisdrank of sap</td><td>Spa rood met citroen, of muntthee</td><td>Minder suiker, meer hydratatie</td></tr><tr><td>Suiker in je koffie</td><td>Kaneel of een scheutje plantaardige melk</td><td>Warm, zoetig zonder bloedsuikerpiek</td></tr><tr><td>Ontbijtkoek of liga</td><td>Banaan met pindakaas, of een ei-muffin</td><td>Meer eiwitten, vetten, verzadiging</td></tr><tr><td>Roomsaus</td><td>Griekse yoghurt met kruiden</td><td>Minder zwaar, meer eiwit en frisser van smaak</td></tr><tr><td>Chips als snack</td><td>Geroosterde kikkererwten of notenmix</td><td>Crunchy, zout en voedzamer</td></tr></tbody></table><h3>No-nonsense recepten (max 10 min bereiding)</h3><p>Hieronder deel ik een paar van mijn favoriete \"redders in de drukte\". Je hoeft geen chef te zijn. Gewoon combineren, proeven, genieten.</p><h4>1. Havermout-ontbijtje met power</h4><ul><li>6 el havermout</li><li>200 ml plantaardige melk</li><li>1 el lijnzaad of chiazaad</li><li>Handje blauwe bessen of appel</li><li>Kaneel, eventueel wat noten</li></ul><p>Combineer alles in een potje, laat een nacht weken of kook het kort. Klaar.</p><h4>2. Snelle salade met eiwit en crunch</h4><ul><li>Gemengde sla of spinazie</li><li>½ avocado</li><li>1 gekookt ei of wat linzen</li><li>1 el pompoenpitten</li><li>1 tl olijfolie + citroensap + peper/zout</li></ul><p>Eventueel met volkoren wrap of stukje brood erbij.</p><h4>3. Bakplaat-maaltijd (alles in één keer klaar)</h4><ul><li>Kies een eiwit: kip, tofu, zalm</li><li>Kies 2–3 soorten groenten: broccoli, courgette, wortel, paprika</li><li>Voeg olijfolie en kruiden toe</li><li>Eventueel wat zoete aardappel of kikkererwten</li></ul><p>Bak alles 25 min op 200 graden. Geen omkijken naar.</p><h4>4. Power-snack uit de koelkast</h4><ul><li>Halve avocado besprenkeld met citroen en chilivlokken</li><li>Een gekookt eitje met zout en peper</li><li>Natuur- of Griekse yoghurt met noten en een stukje banaan</li></ul><h4>5. \"Alles in een kom\"-lunch</h4><ul><li>Restjes groenten + quinoa of zilvervliesrijst</li><li>Handje kikkererwten of ei</li><li>Dressing van tahin + citroen + water + kruiden</li></ul><p>Mengen. Genieten. Klaar.</p><h3>Slim koken voor meerdere dagen</h3><p>Pro-tip: als je tóch kookt, maak dan 2 porties extra. Bewaar in glazen bakjes in de koelkast of vries in. Denk aan:</p><ul><li>Soep</li><li>Linzencurry</li><li>Geroosterde groente</li><li>Basisgranen (quinoa, bulgur, zilvervliesrijst)</li></ul><p>Zo bouw je een voorraad waar je op kunt terugvallen, ook op drukke of vermoeide dagen.</p><h3>Mini-uitdaging voor deze week:</h3><p>Kies 1 maaltijd of snack die je regelmatig eet.<br>Bedenk: hoe kan ik hier een voedzamere versie van maken?<br>Maak die swap deze week minstens 2 keer – en check: hoe voel ik me daarna?</p>" },
    { "id": "les-12", "index": 12, "title": "Les 12: Voeding buiten de deur: keuzes met vertrouwen",  "type": "Praktijk",  "duration_min": 16, "draft": false, "content_html": "<h2>Voeding buiten de deur: keuzes met vertrouwen</h2><p>Gezond eten lukt thuis vaak nog wel… maar dan komt het \"echte leven\".</p><p>Uit eten met vrienden. Verjaardagen met taart. Werkborrels met bitterballen. Vakantie met ijsjes, croissantjes en wijn.<br>En ineens voel je je weer die oude versie van jezelf:</p><ul><li>\"Laat maar. Ik ben het toch al kwijt.\"</li><li>\"Vanaf maandag begin ik opnieuw.\"</li></ul><p>Laten we daarmee stoppen, oké?</p><p>Want het leven hóórt niet alleen maar uit regels en discipline te bestaan. En voedzaam eten betekent niet dat je je altijd in moet houden. Je hoeft niet in controle te zijn om goed voor jezelf te zorgen. Wat je wél nodig hebt? Vertrouwen. Mildheid. En een paar praktische tools die je helpen kiezen met bewustzijn – niet met schuldgevoel.</p><h3>Voeding buiten de deur vraagt geen perfectie, maar richting</h3><p>Wat bedoel ik daarmee? Dat je niet 100% van de tijd 'goed' hoeft te eten om gezond te zijn. Als je weet wát je lichaam nodig heeft, kun je ook tijdens sociale momenten keuzes maken die goed voor je voelen – en die ruimte laten voor genieten.</p><h3>Praktische strategieën voor \"eten buiten de deur\"</h3><h4>1. Kies bewust – niet automatisch</h4><p>Als je op een feestje of in een restaurant bent, stel jezelf even deze vraag:</p><p><em>\"Waar heb ik écht zin in – en waar voel ik me straks nog goed bij?\"</em></p><p>Misschien is dat de salade met zalm. Misschien is dat een stukje taart – zonder schuldgevoel. Alles mag, maar maak het een keuze.</p><h4>2. Eet niet 'licht' overdag als je weet dat je uit eten gaat</h4><p>Veel mensen slaan overdag maaltijden over als ze 's avonds iets ongezonds verwachten. Gevolg? Je komt uitgehongerd aan tafel en eet veel meer dan je van plan was.<br><strong>Wat werkt beter:</strong></p><ul><li>Zorg dat je overdag voedzaam en stabiel eet</li><li>Begin je dag met eiwitten, vezels en vetten</li><li>Zo kom je in balans aan, en kun je bewuster kiezen</li></ul><h4>3. Bouw je bord slim op (ook in een restaurant)</h4><p>Als je kunt kiezen, doe dan het volgende:</p><ul><li><strong>De helft van je bord</strong> = groenten of salade</li><li><strong>1/4</strong> = eiwitbron (vis, vlees, peulvruchten)</li><li><strong>1/4</strong> = koolhydraten (rijst, aardappel, pasta)</li><li><strong>Extra vetten</strong> = olijfolie, noten, avocado (niet bang voor zijn!)</li></ul><p>En als er niks voedzaams te vinden is? Ontspan. Geniet. Adem. En kies de volgende maaltijd gewoon weer iets wat voedt. Dát is balans.</p><h4>4. Zeg ja tegen gezelligheid, nee tegen sociaal eetgedrag</h4><p>Je mag altijd nee zeggen tegen eten – ook als iemand iets aanbiedt met de beste bedoelingen. Je hoeft geen uitleg. Alleen:</p><ul><li>\"Dankjewel, ik heb nu even genoeg.\"</li><li>\"Ziet er heerlijk uit, ik sla even over.\"</li></ul><p>Dít is zelfzorg: kiezen vanuit hoe jij je wilt voelen – niet vanuit beleefdheid.</p><h4>5. Herstel zonder drama</h4><p>Heb je teveel gegeten? Was het niet voedzaam? Prima.<br>Laat het los. Eén maaltijd maakt je niet ongezond. Net zoals één gezonde salade je ook niet in balans brengt. Kijk naar je eetpatroon over een week – niet over een uur.</p><p>Wat mij hielp: na een 'zware' dag de volgende ochtend een voedzaam ontbijt plannen. Geen restrictie, gewoon terug naar rust.</p><h3>Voorbeelden van voedzame keuzes buiten de deur:</h3><ul><li><strong>Bij de lunchroom:</strong> volkoren broodje met ei, zalm of hummus</li><li><strong>Bij een pizzeria:</strong> neem een salade vooraf en eet bewust de helft van de pizza</li><li><strong>Op werk:</strong> neem je eigen voedzame snacks mee (noten, gekookt ei, pure chocola)</li><li><strong>Op vakantie:</strong> start je dag met eiwit en vet (yoghurt, noten, ei), dan ben je minder vatbaar voor cravings</li></ul><h3>Mini-opdracht voor vandaag:</h3><p>Denk aan een situatie die je lastig vindt qua eten (bijv. verjaardag, uit eten, snackbarmoment).</p><ul><li>Welke voedzame keuze zou je kunnen maken in die context?</li><li>Wat zou je helpen om je niet te laten meeslepen in 'alles of niets'-denken?</li></ul>" },
    { "id": "les-13", "index": 13, "title": "Les 13: Hoe voeding je hormonen beïnvloedt – in begrijpelijke taal",  "type": "Theorie",  "duration_min": 14, "draft": false, "content_html": "<h2>Hoe voeding je hormonen beïnvloedt – in begrijpelijke taal</h2><p>Je hormonen bepalen zóveel meer dan alleen je menstruatie of overgang.</p><p>Ze bepalen je energie, stemming, slaap, honger, verzadiging, stressrespons, vetverdeling, libido en zelfs je motivatie om in beweging te komen.<br>En hoewel hormonen een complex systeem vormen, is er één ding dat je daar wél elke dag invloed op hebt:<br><strong>Wat je eet.</strong></p><p>Toen ik me hierin verdiepte, voelde ik me zó empowered. Want ineens begreep ik waarom ik me soms zo onvoorspelbaar voelde – en wat voeding kon doen om dat te verzachten.</p><h3>Even kort: wat zijn hormonen eigenlijk?</h3><p>Hormonen zijn chemische boodschappers. Ze reizen via je bloed naar allerlei plekken in je lichaam om processen aan te sturen, zoals:</p><ul><li>Wanneer je honger krijgt (ghreline)</li><li>Of je vol zit (leptine)</li><li>Hoe goed je slaapt (melatonine)</li><li>Hoeveel energie je hebt (schildklierhormonen)</li><li>Hoe je reageert op stress (cortisol)</li><li>Hoe je cyclus verloopt (oestrogeen & progesteron)</li><li>Of je goed vet verbrandt (insuline)</li></ul><p>En dit hele systeem is enorm gevoelig voor… voeding.</p><h3>De 3 belangrijkste manieren waarop voeding je hormonen beïnvloedt</h3><h4>1. Je bloedsuikerspiegel & insuline: de basis van hormonale rust</h4><p>Wanneer je veel suiker of snelle koolhydraten eet, stijgt je bloedsuiker snel. Je lichaam maakt dan insuline aan om die suiker op te ruimen. Maar als dit te vaak gebeurt, raakt je systeem overbelast.</p><p><strong>Gevolg?</strong></p><ul><li>Energiepieken en crashes</li><li>Vetopslag rond je buik</li><li>Cravings en stemmingswisselingen</li><li>Ontregeling van andere hormonen (zoals cortisol en oestrogeen)</li></ul><p><strong>Wat helpt?</strong></p><ul><li>Kies voor volkoren in plaats van wit</li><li>Combineer koolhydraten altijd met eiwitten of vetten</li><li>Laat frisdrank, koek, witte pasta zoveel mogelijk links liggen</li></ul><h4>2. Cortisol – je stresshormoon wordt gevoed of verstoord</h4><p>Cortisol helpt je bij stress. Maar als je altijd \"aan\" staat – door drukte, slechte voeding, te weinig slaap – blijft dit hormoon te lang actief. En dat heeft effect op je hele systeem.</p><p><strong>Effecten van langdurige stress & verkeerde voeding:</strong></p><ul><li>Slaapproblemen</li><li>Buikvet</li><li>Vermoeidheid</li><li>Slechter herstel na inspanning</li></ul><p><strong>Wat helpt?</strong></p><ul><li>Minder cafeïne, meer rustmomenten</li><li>Eten op regelmatige tijden (niet crashen of overeten)</li><li>Magnesiumrijke voeding: bananen, avocado, noten, pure chocola</li></ul><h4>3. Oestrogeen & progesteron – je vrouwelijke balans (ook na de overgang!)</h4><p>Deze hormonen bepalen hoe je je voelt in je cyclus – of na je vruchtbare jaren. Als je te veel snelle suikers of bewerkte vetten eet, kan je oestrogeen dominanter worden, wat leidt tot:</p><ul><li>Hevige menstruaties</li><li>PMS</li><li>Stemmingswisselingen</li><li>Opgeblazen gevoel</li></ul><p><strong>Wat helpt?</strong></p><ul><li>Groene bladgroenten, vezels en gefermenteerde voeding (voor je darmen, die helpen oestrogeen af te voeren)</li><li>Voldoende vetten (voor aanmaak van progesteron)</li><li>Minder alcohol, suiker en bewerkt voedsel</li></ul><p>Voor mij was dit een gamechanger. Ik dacht: \"Oh, dus die voeding waar ik me zó beroerd van voel, heeft echt invloed op mijn hormonen.\" En andersom: voeding kan dus ook míjn kracht zijn.</p><h3>Wat kun je vandaag al doen?</h3><p>Stel jezelf deze vraag:<br><em>\"Wat eet ik vaak waarvan ik weet dat het me uit balans haalt?\"</em><br>En: <em>\"Wat is één voedzame vervanger die ik kan kiezen?\"</em></p><h3>Mini-oefening voor vandaag:</h3><p>Kies 1 hormoon om op te letten deze week. Bijvoorbeeld:</p><ul><li><strong>Insuline</strong> → let op je bloedsuiker door stabiele maaltijden</li><li><strong>Cortisol</strong> → plan dagelijks een rustmoment en kies voedzame snacks</li><li><strong>Oestrogeen</strong> → voeg meer groenten en vezels toe, beperk alcohol</li></ul><p>Observeer wat het met je doet – niet om te oordelen, maar om te leren luisteren naar je lijf.</p>" },
    { "id": "les-14", "index": 14, "title": "Les 14: Signalen van disbalans – leer luisteren naar je lijf",  "type": "Theorie",  "duration_min": 18, "draft": false, "content_html": "<h2>Signalen van disbalans – leer luisteren naar je lijf</h2><p>Je lichaam spreekt. Elke dag. Maar hoor je het nog?</p><p>We zijn zo gewend geraakt om \"door te gaan\" dat we vaak vergeten stil te staan bij wat ons lijf ons probeert te vertellen.</p><p>We noemen vermoeidheid \"normaal\".</p><p>We lachen krampen en moodswings weg met \"ik ben gewoon hormonaal\".</p><p>We negeren cravings, hoofdpijn of slecht slapen als iets waar we maar mee moeten leren leven.</p><p>Maar dat hoeft niet.<br>Sterker nog: jouw lichaam geeft deze signalen niet zomaar. Ze zijn bedoeld als hulp. Niet als straf.</p><p>Voor mij was het een bevrijding om te beseffen: ik hoef mijn klachten niet te negeren of te verbergen. Ik mag ze zien als richtingaanwijzers. Mijn lichaam zegt: \"Kijk hier eens.\"</p><h3>Veelvoorkomende signalen van hormonale disbalans</h3><p>Hieronder een overzicht van signalen die kunnen wijzen op verstoringen in je hormoonhuishouding. Niet bedoeld om je bang te maken – maar om je bewuster te maken. Zodat je kunt gaan observeren in plaats van doorduwen.</p><h4>Energie & stemming</h4><ul><li>Moe na het eten</li><li>Niet uitgerust wakker worden</li><li>Middagdip (rond 15:00)</li><li>Brain fog / slecht concentreren</li><li>Snel emotioneel of prikkelbaar</li><li>Laag zelfbeeld, neerslachtige gedachten</li></ul><h4>Slaap & stress</h4><ul><li>Moe maar niet kunnen slapen</li><li>Vaak wakker tussen 2:00–4:00 uur</li><li>Onrustig slapen, piekeren</li><li>Snel overweldigd bij kleine dingen</li><li>Trillen, hartkloppingen, onrust</li></ul><h4>Honger & spijsvertering</h4><ul><li>Continue trek (vooral zoet of zout)</li><li>Geen verzadigingsgevoel</li><li>Opgeblazen buik, winderigheid</li><li>Vertraagde stoelgang of juist diarree</li><li>Misselijkheid of zuurbranden</li></ul><h4>Cyclus & vrouwelijke gezondheid</h4><ul><li>Hevige menstruatie of PMS</li><li>Onregelmatige cyclus</li><li>Pijnlijke borsten, migraine rondom je menstruatie</li><li>Droge huid, haaruitval, broze nagels</li><li>Laag libido</li></ul><h3>Wat kun je doen met deze signalen?</h3><h4>Zie ze als een uitnodiging – geen veroordeling</h4><p>Je bent niet \"stuk\". Je lijf vraagt gewoon iets van je.</p><h4>Begin met observeren</h4><p>Houd een paar dagen bij wat je voelt en wanneer. Zo ga je patronen herkennen (bijv. na een zware maaltijd, bij te weinig slaap, rondom je cyclus).</p><h4>Gebruik voeding als je eerste stap</h4><p>Alles wat je in eerdere modules geleerd hebt, is jouw toolbox: stabiel eten, voldoende eiwitten, gezonde vetten, minder snelle suikers, rustmomenten, vezelrijke maaltijden…</p><h4>Vertrouw op kleine veranderingen met groot effect</h4><p>Je hoeft je hormonen niet \"te fixen\". Je mag ze ondersteunen. Eén voedzaam ontbijt per dag. Eén keer per dag een rustmoment. Eén liter water extra. Dáár begint balans.</p><h3>Mini-reflectie voor vandaag:</h3><p>Welke signalen herken jij op dit moment het meest?<br>En: Wat zou je lijf je daarmee kunnen willen vertellen?</p><h3>Kleine reminder: je bent niet zwak – je bent wijs aan het worden</h3><p>Het feit dat je deze cursus volgt en tot hier bent gekomen, zegt alles. Je kiest ervoor om te luisteren. Om te leren. Om jezelf serieus te nemen. En dát is waar herstel begint.</p>" },
    { "id": "les-15", "index": 15, "title": "Les 15: Voeding en slaap",  "type": "Theorie",  "duration_min": 15, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe voeding je slaap beïnvloedt.</p>" },
    { "id": "les-16", "index": 16, "title": "Les 16: Gezonde desserts",  "type": "Praktijk",  "duration_min": 16, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je gezonde desserts kunt maken.</p>" },
    { "id": "les-17", "index": 17, "title": "Les 17: Afsluiting en vervolg",  "type": "Theorie",  "duration_min": 15, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier sluiten we de cursus af en kijken we naar vervolgstappen.</p>" }
  ]
}
