{
  "slug": "everyday-nutrition-praktisch-gezond",
  "title": "Everyday Nutrition: Praktisch & Gezond™",
  "subtitle": "Eenvoudige voeding die werkt — elke dag",
  "level": "Theorie + Praktijk",
  "duration_days": 0,
  "theme": { "grad_a": "#fde047", "grad_b": "#f59e0b", "brand": "#f59e0b" },
  "lessons": [
    { "id": "les-1",  "index": 1,  "title": "Les 1: Jouw lichaam als systeem – een liefdevolle blik op jezelf",  "type": "Theorie",  "duration_min": 15, "draft": false, "content_html": "<h2>Jouw lichaam als systeem – een liefdevolle blik op jezelf</h2><p><strong>Welkom! Wat fijn dat je hier bent.</strong></p><p>Dat meen ik echt. Want als je deze cursus volgt, dan betekent het waarschijnlijk dat je verlangt naar verandering. Misschien voel je al een tijdje dat je lijf niet helemaal lekker meewerkt. Of misschien ben je juist nieuwsgierig naar hoe voeding je kan helpen om meer rust, energie of balans te ervaren. Wat je reden ook is: je bent op de juiste plek.</p><p>Ik weet nog goed hoe ik zelf jaren geleden op zoek ging naar antwoorden. Ik voelde me zó vaak moe zonder duidelijke reden, mijn huid speelde op, ik sliep onrustig – en toch at ik 'gezond'. Dacht ik. Tot ik me ging verdiepen in hoe mijn lichaam eigenlijk werkt. Wat voeding voor mij doet. En vooral: wat ik nodig had om echt te gaan floreren. En die reis, die wil ik met jou delen. Niet vanuit perfectie, maar vanuit ervaring, liefde en nuchterheid.</p><h3>Laten we even stilstaan bij iets belangrijks: jouw lichaam is een systeem.</h3><p>En wat voor één. Alles werkt samen. Je spijsvertering, je hormonen, je brein, je darmen, je energiehuishouding. Het is een prachtig orkest, en voeding is een van de belangrijkste dirigenten.</p><p>Wat bedoel ik daarmee? Nou, stel je even voor: je eet een boterham met pindakaas. Simpel, toch? Maar op het moment dat je die hap neemt, gebeurt er van alles. Je speeksel begint enzymen af te geven. Je maag maakt zich klaar. Je alvleesklier krijgt een seintje om insuline aan te maken. En dat is nog maar het begin. Alles in je lijf werkt samen om van voeding brandstof, bouwstof en balans te maken. Mits je het juiste eet, op het juiste moment, op een manier die past bij jóu.</p><h3>Waarom is dat belangrijk?</h3><p>Omdat veel van ons zijn gaan denken dat voeding vooral gaat over calorieën. Of over \"goed\" en \"fout\". Maar voeding is zoveel meer. Het is informatie. Het vertelt je lijf hoe het zich moet gedragen. Of het in de spaarstand moet, of juist in de flow. Of het moet helen, of overleven.</p><p>In deze cursus gaan we samen kijken naar voeding als een liefdevolle vorm van zelfzorg. Geen strenge regels, geen schuldgevoel. Wel bewustwording. Zodat je kunt kiezen vanuit kracht – in plaats van moeten.</p><h3>Wat kun je verwachten in de volgende modules?</h3><p>In de komende pagina's gaan we ontdekken hoe jouw eetgedrag gevormd is, welke voedingsstoffen jouw lijf écht nodig heeft, en hoe je met simpele aanpassingen al enorme verschillen kunt ervaren. Alles met één doel: jou helpen terug in balans te komen – fysiek, mentaal en hormonaal.</p><h3>Tot slot voor vandaag: een kleine oefening.</h3><p>Sta even stil bij deze vraag:</p><p><strong>Wat betekent 'balans' voor jou, op dit moment in je leven?</strong></p><p>Schrijf je antwoord voor jezelf op. Geen goed of fout. Gewoon eerlijk.</p><p>We bouwen hier samen aan iets moois. Eén stap tegelijk.</p>" },
    { "id": "les-2",  "index": 2,  "title": "Les 2: Je eerste gezonde maaltijd",  "type": "Praktijk",  "duration_min": 16, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je je eerste gezonde maaltijd kunt maken.</p>" },
    { "id": "les-3",  "index": 3,  "title": "Les 3: Macronutriënten begrijpen",  "type": "Theorie",  "duration_min": 14, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over eiwitten, koolhydraten en vetten.</p>" },
    { "id": "les-4",  "index": 4,  "title": "Les 4: Gezonde ontbijt ideeën",  "type": "Praktijk",  "duration_min": 17, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je gezonde ontbijt ideeën die je elke dag kunt maken.</p>" },
    { "id": "les-5",  "index": 5,  "title": "Les 5: Micronutriënten",  "type": "Theorie",  "duration_min": 15, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over vitamines en mineralen.</p>" },
    { "id": "les-6",  "index": 6,  "title": "Les 6: Snelle lunch recepten",  "type": "Praktijk",  "duration_min": 16, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je snelle en gezonde lunch recepten.</p>" },
    { "id": "les-7",  "index": 7,  "title": "Les 7: Voeding en energie",  "type": "Theorie",  "duration_min": 18, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe voeding je energie beïnvloedt.</p>" },
    { "id": "les-8",  "index": 8,  "title": "Les 8: Avondeten plannen",  "type": "Praktijk",  "duration_min": 14, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je gezonde avondmaaltijden kunt plannen.</p>" },
    { "id": "les-9",  "index": 9,  "title": "Les 9: Hydratatie",  "type": "Theorie",  "duration_min": 16, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je over het belang van hydratatie.</p>" },
    { "id": "les-10", "index": 10, "title": "Les 10: Gezonde snacks",  "type": "Praktijk",  "duration_min": 15, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je gezonde snacks kunt maken.</p>" },
    { "id": "les-11", "index": 11, "title": "Les 11: Voeding en spijsvertering",  "type": "Theorie",  "duration_min": 17, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe voeding je spijsvertering beïnvloedt.</p>" },
    { "id": "les-12", "index": 12, "title": "Les 12: Meal prep basics",  "type": "Praktijk",  "duration_min": 16, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je de basics van meal prepping.</p>" },
    { "id": "les-13", "index": 13, "title": "Les 13: Voeding en stemming",  "type": "Theorie",  "duration_min": 14, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe voeding je stemming beïnvloedt.</p>" },
    { "id": "les-14", "index": 14, "title": "Les 14: Boodschappen doen",  "type": "Praktijk",  "duration_min": 18, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je slim boodschappen kunt doen.</p>" },
    { "id": "les-15", "index": 15, "title": "Les 15: Voeding en slaap",  "type": "Theorie",  "duration_min": 15, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe voeding je slaap beïnvloedt.</p>" },
    { "id": "les-16", "index": 16, "title": "Les 16: Gezonde desserts",  "type": "Praktijk",  "duration_min": 16, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier leer je hoe je gezonde desserts kunt maken.</p>" },
    { "id": "les-17", "index": 17, "title": "Les 17: Afsluiting en vervolg",  "type": "Theorie",  "duration_min": 15, "draft": false, "content_html": "<p><strong>Coming Soon!</strong></p><p>Deze les wordt binnenkort toegevoegd. Hier sluiten we de cursus af en kijken we naar vervolgstappen.</p>" }
  ]
}
